{
    "hero_title": "Didaktinės ir laboratorinės pozicijos",
    "hero_description": "Tai yra integruoti didaktiniai moduliai, leidžiantys praktiškai ir patraukliai sužinoti apie įvairius automobilių technologijos aspektus.",
    "hero_background_alt": "Nuotrauka, rodanti sieną su technologiniu modeliu",
    "hero_foreground_alt": "Mechanikos, dirbančios automobilyje, nuotrauka",
    "section_title_1": "Mes siūlome",
    "fancy_info_title_1": "Švietimo pozicijos",
    "fancy_info_title_2": "Tyrimų pozicijos",
    "fancy_info_title_3": "Valdymo ir matavimo įrenginiai ir įrankiai",
    "fancy_info_title_4": "Kursai ir mokymai",
    "fancy_info_description_1": "Interaktyvios hibridinių ir elektrinių transporto priemonių mokymosi, diagnostikos ir aptarnavimo mokymosi pozicijos.",
    "fancy_info_description_2": "Šiuolaikinės tyrimų stotys su naujausiomis technologijomis, įgalinančiomis įvairių transporto priemonių sistemų ir komponentų tyrimus ir bandymus.",
    "fancy_info_description_3": "Platus labai tikslių prietaisų ir įrankių pasirinkimas diagnostikai ir transporto priemonių aptarnavimui.",
    "fancy_info_description_4": "Išsamūs kursai ir mokymai hibridinių ir elektrinių transporto priemonių diagnostikos ir aptarnavimo srityje, o leidimai -iki 1 kV.",
    "fancy_info_alt_1": "Variklio kaukės atidarymas mechanikas",
    "fancy_info_alt_2": "Padidinamasis stiklas",
    "fancy_info_alt_3": "Automobilio variklio dalis",
    "fancy_info_alt_4": "Transporto priemonių statybos mokymai",
    "iframe_title": "„YouTube“ vaizdo grotuvas",
    "video_object_title_1": "Gedimų modeliavimo skydelis",
    "video_object_title_2": "Variklio diagnostikos procedūros",
    "video_object_title_3": "Osciloskopiniai tyrimai",
    "video_object_description_1": "Tai yra pažengusi sistema, leidžianti generuoti tipinius vidaus degimo variklio gedimus, nes tai, kurie studentai įgyja praktinių įgūdžių, kad galėtų įgyvendinti diagnostines procedūras, kad aptiktų ir rastų gedimus, naudojant specializuotus diagnostinius įrenginius.",
    "video_object_description_2": "Didaktinė padėtis, leidžianti įgyvendinti diagnostines procedūras, skirtas įvertinti vidinio degimo variklio techninę būklę naudojant specialią įrangą ir leidžia greitai įgyvendinti vietą ir patikrinti gedimus.",
    "video_object_description_3": "Padėtis leidžia naudoti universalaus osciloskopo galimybes, kad būtų galima patikrinti vidinio degimo variklio veikimo parametrus.Tai yra įgyvendintos veiklos pagrindas nustatant vidinio degimo variklio techninę būklę.",
    "video_object_alt_1": "Piktograma, rodanti gedimų modeliavimą",
    "video_object_alt_2": "Piktogramos variklio diagnostikos procedūros",
    "video_object_alt_3": "Piktograma, rodanti osciloskopą",
    "special_product_title": "Interaktyvi švietimo platforma",
    "special_product_description": "Mūsų moderni didaktinė automobilio mechatronikos padėtis leidžia studentams išmokti programuoti ir kurti variklių žemėlapius.Visuotinio valdymo kompiuterio dėka jie gali eksperimentuoti su variklio nustatymais ir analizuoti jutiklių duomenis, įgyti praktinių įgūdžių, reikalingų kaip elektromechanika ar automobilio mechatronika.Nauja rinkoje!",
    "special_product_new": "Nauja rinkoje",
    "special_product_alt": "Švietimo platformos nuotrauka",
    "special_product_button_alt": "Švietimo platformos piktograma",
    "section_title_2": "Demonstracijos ir matavimo pozicijos",
    "section_last_info": "Mes pritaikome mūsų siūlomus produktus pagal individualius užsakomųjų žmonių poreikius ir reikalavimus."
}