{
    "title": "Interaktyvi švietimo platforma",
    "description_1": "Didaktinė padėtis CAR Mechatronics laboratorijoje suteikia interaktyvią švietimo platformą, leidžiančią studentams išmokti kurti variklio žemėlapius.Pagrindinis padėties elementas yra universalus valdymo kompiuteris, leidžiantis valdyti variklį su kibirkščių uždegimu ir elektroniniu degalų įpurškimu.",
    "description_2": "Studentai turi galimybę eksperimentuoti su įvairiais nustatymais ir konfigūracijomis, taip pat kurti variklio žemėlapius.Išanalizavę jutiklių, tokių kaip padėtis, temperatūra ar vakuumas, įvesties duomenis ir tinkamą valdiklio programavimą, jie gali sukurti variklio žemėlapius, pritaikydami jo veikimą įvairiomis darbo sąlygomis.Didaktinė padėtis CAR Mechatronics laboratorijoje suteikia interaktyvią švietimo platformą, leidžiančią studentams išmokti kurti variklio žemėlapius.Pagrindinis padėties elementas yra universalus valdymo kompiuteris, leidžiantis valdyti variklį su kibirkščių uždegimu ir elektroniniu degalų įpurškimu.",
    "description_3": "Variklio žemėlapių žemėlapių kūrimas yra ne tik programavimo įgūdžiai, bet ir gilesnis variklio mechanizmų supratimas ir įvairių parametrų poveikis jo efektyvumui ir našumui.Dėl praktinių pratimų didaktinėje padėtyje studentai įgyja reikiamų žinių ir įgūdžių diagnostikos, taisymo ir optimizavimo variklio veikimo srityje, kuri paruošia juos praktikuoti elektromechanikos ar automobilio mechatronikos profesiją.",
    "description_1_alt": "Piktograma, vaizduojanti kompiuterio valdymo kompiuterį",
    "description_2_alt": "Piktograma, vaizduojanti prancūzų raktą, apsuptą pavarų rato",
    "description_3_alt": "Piktograma, vaizduojanti mechaniką, paruoštas veikti",
    "good_button_text": "Paprašykite produkto",
    "good_button_alt": "Krepšelio piktograma",
    "see_also": "Taip pat žiūrėkite",
    "alt_1": "Pirmoji pagrindinė nuotrauka, rodanti interaktyvią švietimo platformą praktikoje",
    "alt_2": "Antroji pagrindinė nuotrauka, rodanti platformą ant lentos"
}