{
  "hero_title": "Teaching and laboratory stations",
  "hero_description": "These are integrated teaching modules that enable learning about various aspects of automotive technologies in a practical and engaging way.",
  "hero_background_alt": "Photo showing a wall with a technological pattern",
  "hero_foreground_alt": "Photo of mechanics working at the car",
  "section_title_1": "We offer",
  "fancy_info_title_1": "Educational Stations",
  "fancy_info_title_2": "Testing Stations",
  "fancy_info_title_3": "Testing and Measurement Equipment",
  "fancy_info_title_4": "Courses and Training",
  "fancy_info_description_1": "Interactive educational stations designed for learning about the construction, diagnostics, and maintenance of hybrid and electric vehicles.",
  "fancy_info_description_2": "Modern testing stations equipped with the latest technologies, enabling research and testing of various vehicle systems and components.",
  "fancy_info_description_3": "A wide selection of highly precise testing and measurement devices and tools for vehicle diagnostics and servicing.",
  "fancy_info_description_4": "Comprehensive courses and training in the field of on -board diagnostics and service of hybrid and electrical vehicles, with permissions up to 1kV.",
  "fancy_info_alt_1": "Mechanic opening the engine mask",
  "fancy_info_alt_2": "Magnifying glass",
  "fancy_info_alt_3": "Part of the car engine",
  "fancy_info_alt_4": "Training in vehicle construction",
  "iframe_title": "YouTube video player",
  "video_object_title_1": "Fault simulation panel",
  "video_object_title_2": "Engine diagnostics procedures",
  "video_object_title_3": "Oscilloscope tests",
  "video_object_description_1": "This is an advanced system enabling the generation of typical combustion engine control faults, thanks to which students acquire practical skills in implementing diagnostic procedures for detecting and locating faults using specialized diagnostic devices.",
  "video_object_description_2": "A teaching station enabling the implementation of diagnostic procedures for assessing the technical condition of an internal combustion engine using specialized instrumentation and allowing for quick location and verification of faults.",
  "video_object_description_3": "The station allows you to use the capabilities of a universal oscilloscope to verify the operating parameters of an internal combustion engine. This constitutes the basis for activities carried out in the field of identifying the technical condition of the combustion engine.",
  "video_object_alt_1": "Icon displaying faults simulation",
  "video_object_alt_2": "Icon displaying engine diagnostics procedures",
  "video_object_alt_3": "Icon displaying oscilloscope",
  "special_product_title": "Interactive educational platform",
  "special_product_description": "The didactic station for automotive mechatronics workshops provides an interactive educational platform, enabling students to learn how to create an engine work map. The main element of the station is the Universal Control Computer, which allows for controlling the engine with spark ignition and electronic fuel injection.",
  "special_product_new": "New on the market",
  "special_product_alt": "Photo of the educational platform",
  "special_product_button_alt": "Educational platform icon",
  "section_title_2": "Demonstration and measuring positions",
  "section_last_info": "We adapt the products we offer to the individual needs and requirements of customers."
}
