{
  "hero_title": "Privacy Policy",
  "hero_description": "Your privacy is our priority! In our Privacy Policy, you will find details on how we collect, process, and protect your personal data.",
  "hero_background_alt": "Photo of a shelf with metal elements",

  "section_1_title": "1. Information About the Data Controller",
  "section_1_icon_alt": "Icon of a person with a gear",
  "section_1_description_p": "This Privacy Policy outlines the principles of processing and protecting personal data provided by users in connection with using the website <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a>. The data controller is:",
  "section_1_description_company": "Company:",
  "section_1_description_address": "Address:",
  "section_1_description_NIP": "NIP:",
  "section_1_description_REGON": "REGON:",
  "section_1_description_KRS": "KRS:",
  "section_1_description_BDO": "BDO:",
  "section_1_description_email": "Email Address:",
  "section_1_description_phone": "Phone:",
  "section_1_description_capital": "Share capital - 50,000 PLN (fully paid).",

  "section_2_title": "2. Personal Data",
  "section_2_icon_alt": "Icon of a paper with a human profile",
  "section_2_description_p_1": "The collection and processing of users' personal data are conducted in accordance with applicable laws, particularly with Regulation (EU) 2016/679 of the European Parliament and of the Council of 27 April 2016 on the protection of individuals with regard to the processing of personal data and on the free movement of such data (GDPR).",
  "section_2_description_p_2": "We do not collect any personal data provided on the website <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a> without the user's explicit consent.",
  "section_2_description_p_3": "Our site is equipped with an SSL certificate, which means that all transmitted information is encrypted and protected from unauthorized access.",

  "section_3_title": "3. Purpose and Scope of Processing Personal Data",
  "section_3_icon_alt": "Icon of a target with an arrow",
  "section_3_description_p_1": "If a user voluntarily provides us with their personal data (for example, in a contact form or for subscribing to a newsletter), we will process this data solely for the purpose specified at the time of collection. The personal data provided to us will not be shared with third parties or used for marketing purposes without the user's explicit consent.",

  "section_4_title": "4. Data Analysis and Statistics",
  "section_4_icon_alt": "Icon of an increasing graph",
  "section_4_description_p_1": "Our website may use traffic analysis tools such as Google Analytics to collect anonymous information about website traffic. This data is used solely for statistical purposes and to improve the quality of our service. It does not allow for the identification of individual users.",

  "section_5_title": "5. Website Maintenance",
  "section_5_icon_alt": "Icon of a server computer with a cloud",
  "section_5_description_p_1": "The website <a href=\"https://pol-med.tech\" target=\"_blank\">https://pol-med.tech</a> is maintained using GitHub Pages infrastructure, which provides a high level of security and data protection. GitHub offers advanced monitoring and version control systems that facilitate tracking changes and preventing potential security incidents. Additionally, the source code of the site is open and available at: <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\">https://github.com/muslewski/pol-med.tech</a>. Public access to the code ensures transparency and supports continuous improvement of the site.",

  "section_6_title": "6. Users' Rights",
  "section_6_icon_alt": "Icon of a hand pointing to people",
  "section_6_description_p_1": "In accordance with GDPR, users have the right to access their personal data, correct, delete, or restrict its processing, as well as the right to data portability and to object to the processing of their personal data. Any questions or requests regarding personal data should be directed to the email address: <a href=\"mailto:biuro@pol-med.tech\">biuro@pol-med.tech</a>.",

  "section_7_title": "7. Changes to the Privacy Policy",
  "section_7_icon_alt": "Icon of arrows changing places",
  "section_7_description_p_1": "We reserve the right to change the Privacy Policy to adapt it to changing needs and legal regulations. The current version of the Privacy Policy will always be available at: <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\">https://pol-med.tech/polityka_prywatnosci</a>"
}
