{
    "hero_title": "Privacy policy",
    "hero_description": "Your privacy is a priority for us!In our Privacy Policy you will find details about how we collect, process and protect your personal data.",
    "hero_background_alt": "Photo showing a shelf with metal elements",
    "section_1_title": "1. Information about the Personal Data Administrator",
    "section_1_icon_alt": "A man icon with a gear wheel",
    "section_1_description_p": "This Privacy Policy sets out the rules for the processing and protection of personal data provided by Users in connection with the use of the website <a href='https://pol-med.ted.tech' target='_blank'>> https://pol-med.tech</a>.The administrator of personal data is:",
    "section_1_description_company": "Business:",
    "section_1_description_address": "Address:",
    "section_1_description_NIP": "NIP:",
    "section_1_description_REGON": "REGON:",
    "section_1_description_KRS": "KRS:",
    "section_1_description_BDO": "BDO:",
    "section_1_description_email": "E-mail address:",
    "section_1_description_phone": "Phone:",
    "section_1_description_capital": "Share capital - PLN 50,000 (paid in full).",
    "section_2_title": "2. Personal data",
    "section_2_icon_alt": "Icon of sheets of paper with a human profile",
    "section_2_description_p_1": "The meeting and processing of Users' personal data is conducted in accordance with applicable law, in particular with the Regulation of the European Parliament and of the Council (EU) 2016/679 of 27 April 2016 on the protection of individuals with regard to the processing of personal data and on free flowsuch data (GDPR).",
    "section_2_description_p_2": "We do not collect any personal data provided on the website <a href='https://pol-med.tech' target='_blank'> https://pol-med.tech </a> without the explicit consent of the user.",
    "section_2_description_p_3": "Our page is equipped with an SSL certificate, which means that all provided information is encrypted and protected from access by unauthorized persons.",
    "section_3_title": "3. Purpose and scope of processing personal data",
    "section_3_icon_alt": "A sight icon with an arrow",
    "section_3_description_p_1": "If the User voluntarily provides us with his personal data (for example, in the contact form or for subscription to the newsletter), we will process these data only for the purpose of achieving a specific purpose, about which they will be informed at the time of their collection.Personal data provided to us will not be transferred to third parties or used for marketing purposes without the explicit consent of the user.",
    "section_4_title": "4. Data and statistics analysis",
    "section_4_icon_alt": "Growing chart icon",
    "section_4_description_p_1": "Our site can use traffic analysis tools such as Google Analytics to collect anonymous information on the website traffic.This data is used only for statistical purposes and improving the quality of our website.They do not allow you to identify specific users.",
    "section_5_title": "5. Maintenance of the page",
    "section_5_icon_alt": "Server computer icon with a cloud",
    "section_5_description_p_1": "Page <a href=\"https://pol-med.ted.tech\" target=\"_blank\"> https://pol-med.tech </a> is maintained using the Github Pages infrastructure, which ensures a high level of safety and protectiondata.GitHub offers advanced monitoring and version control system that makes it easier to track changes and prevents any security incidents.In addition, the source code of the website is public and available at: <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\"> https://github.com/muslewski/pol-Med.Tech </a>.Public access to the code enables transparency and supports the constant improvement of the page.",
    "section_6_title": "6. Users' rights",
    "section_6_icon_alt": "A hand icon indicating people",
    "section_6_description_p_1": "According to the GDPR, users have the right to access their personal data, correct them, delete or limit processing, as well as the right to transfer data and object to the processing of personal data.All questions and requests for personal data should be sent to the e-mail address: <a href=\"mailto:biuro@pol-med.tech\"> biuro@pol-med.tech </a>.",
    "section_7_title": "7. Changes in the Privacy Policy",
    "section_7_icon_alt": "Icon of changing arrows",
    "section_7_description_p_1": "We reserve the right to change the privacy policy in order to adapt it to changing needs and legal provisions.The current version of the Privacy Policy will always be available at: <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\"> https://pol-ed.tech/polityka_prytytcy </a>"
}