{
  "hero_title": "Výukové a laboratorní stanice",
  "hero_description": "Jedná se o integrované výukové moduly, které umožňují učení o různých aspektech automobilových technologií praktickým a zajímavým způsobem.",
  "hero_background_alt": "Fotografie zobrazující zeď s technologickým vzorem",
  "hero_foreground_alt": "Fotografie mechaniků pracujících na autě",
  "section_title_1": "Nabízíme",
  "fancy_info_title_1": "Vzdělávací stanice",
  "fancy_info_title_2": "Testovací stanice",
  "fancy_info_title_3": "Testovací a měřicí zařízení",
  "fancy_info_title_4": "Kurzy a školení",
  "fancy_info_description_1": "Interaktivní vzdělávací stanice navržené k učení o konstrukci, diagnostice a údržbě hybridních a elektrických vozidel.",
  "fancy_info_description_2": "Moderní testovací stanice vybavené nejnovějšími technologiemi, které umožňují výzkum a testování různých systémů a komponentů vozidel.",
  "fancy_info_description_3": "Široký výběr vysoce přesných testovacích a měřicích přístrojů a nástrojů pro diagnostiku a servis vozidel.",
  "fancy_info_description_4": "Komplexní kurzy a školení v oblasti palubní diagnostiky a servisu hybridních a elektrických vozidel, s oprávněním až do 1kV.",
  "fancy_info_alt_1": "Mechanik otevírající kryt motoru",
  "fancy_info_alt_2": "Lupa",
  "fancy_info_alt_3": "Součást motoru",
  "fancy_info_alt_4": "Školení v konstrukci vozidel",
  "iframe_title": "Přehrávač videa YouTube",
  "video_object_title_1": "Panel simulace poruch",
  "video_object_title_2": "Postupy diagnostiky motoru",
  "video_object_title_3": "Testy osciloskopem",
  "video_object_description_1": "Jedná se o pokročilý systém umožňující generování typických poruch řízení spalovacího motoru, díky čemuž studenti získávají praktické dovednosti v implementaci diagnostických postupů pro detekci a lokalizaci poruch pomocí specializovaných diagnostických přístrojů.",
  "video_object_description_2": "Vzdělávací stanice umožňující provádění diagnostických postupů pro posouzení technického stavu spalovacího motoru pomocí specializovaného přístrojového vybavení a umožňující rychlé lokalizování a ověření poruch.",
  "video_object_description_3": "Stanice umožňuje využití schopností univerzálního osciloskopu k ověření provozních parametrů spalovacího motoru. To tvoří základ pro činnosti prováděné v oblasti identifikace technického stavu spalovacího motoru.",
  "video_object_alt_1": "Ikona zobrazující simulaci poruch",
  "video_object_alt_2": "Ikona zobrazující diagnostické postupy motoru",
  "video_object_alt_3": "Ikona zobrazující osciloskop",
  "special_product_title": "Interaktivní vzdělávací platforma",
  "special_product_description": "Didaktická stanice pro automobily mechatroniky poskytuje interaktivní vzdělávací platformu, která umožňuje studentům naučit se vytvářet mapu práce motoru. Hlavním prvkem stanice je Univerzální kontrolní počítač, který umožňuje řídit motor siskovým zapalováním a elektronickým vstřikováním paliva.",
  "special_product_new": "Novinka na trhu",
  "special_product_alt": "Fotografie vzdělávací platformy",
  "special_product_button_alt": "Ikona vzdělávací platformy",
  "section_title_2": "Demonstrační a měřicí pozice",
  "section_last_info": "Přizpůsobujeme produkty, které nabízíme, individuálním potřebám a požadavkům zákazníků."
}
