{
    "hero_title": "Didaktické a laboratorní pozice",
    "hero_description": "Jedná se o integrované didaktické moduly, které umožňují učení o různých aspektech technologie automobilů praktickým a poutavým způsobem.",
    "hero_background_alt": "Fotografie ukazující zeď s technologickým vzorem",
    "hero_foreground_alt": "Fotografie mechaniky pracující v autě",
    "section_title_1": "Nabízíme",
    "fancy_info_title_1": "Vzdělávací pozice",
    "fancy_info_title_2": "Výzkumné pozice",
    "fancy_info_title_3": "Ovládání a měření zařízení a nástrojů",
    "fancy_info_title_4": "Kurzy a školení",
    "fancy_info_description_1": "Interaktivní vzdělávací pozice pro učení, diagnostiku a službu hybridních a elektrických vozidel.",
    "fancy_info_description_2": "Moderní výzkumné stanice vybavené nejnovějšími technologiemi, umožňující výzkum a testy různých systémů a součástí vozidel.",
    "fancy_info_description_3": "Široký výběr vysoce přesných zařízení a nástrojů pro diagnostiku a servis vozidla.",
    "fancy_info_description_4": "Komplexní kurzy a školení v oblasti diagnostiky a servisu hybridních a elektrických vozidel On On On -Paard s oprávněními do 1 kV.",
    "fancy_info_alt_1": "Mechanik otevírá masku motoru",
    "fancy_info_alt_2": "Zvětšovací sklo",
    "fancy_info_alt_3": "Část motoru automobilu",
    "fancy_info_alt_4": "Trénink ve výstavbě vozidla",
    "iframe_title": "Video přehrávač YouTube",
    "video_object_title_1": "Panel simulace chyb",
    "video_object_title_2": "Postupy diagnostiky motoru",
    "video_object_title_3": "Osciloskopické zkoušky",
    "video_object_description_1": "Jedná se o pokročilý systém, který vám umožní generovat typické poruchy motoru s vnitřním spalování díky, díky kterému studenti získávají praktické dovednosti k implementaci diagnostických postupů k detekci a lokalizaci chyb pomocí specializovaných diagnostických zařízení.",
    "video_object_description_2": "Didaktická pozice umožňující implementaci diagnostických postupů pro posouzení technického stavu motoru s vnitřním spalováním pomocí specializovaného vybavení a umožňuje rychlé implementaci umístění a ověření poruch.",
    "video_object_description_3": "Tato poloha umožňuje použití možností univerzálního osciloskopu k ověření provozních parametrů motoru s vnitřním spalováním.Toto je základ pro implementované činnosti při identifikaci technického stavu motoru s vnitřním spalováním.",
    "video_object_alt_1": "Ikona zobrazení simulace chyb",
    "video_object_alt_2": "Ikona zobrazující procedury diagnostiky motoru",
    "video_object_alt_3": "Ikona zobrazující osciloskop",
    "special_product_title": "Interaktivní vzdělávací platforma",
    "special_product_description": "Naše moderní didaktická pozice pro mechatroniku automobilů umožňuje studentům naučit se programovat a vytvářet mapy motorů.Díky univerzálnímu řídicímu počítači mohou experimentovat s nastavením motoru a analyzovat data ze senzorů a získávat praktické dovednosti potřebné jako elektromechanika nebo auto mechatroniku.Nové na trhu!",
    "special_product_new": "NOVINKA NA TRHE",
    "special_product_alt": "Fotografie vzdělávací platformy",
    "special_product_button_alt": "Ikona vzdělávací platformy",
    "section_title_2": "Demonstrace a měření pozic",
    "section_last_info": "Připravujeme produkty, které nabízíme individuálním potřebám a požadavkům objednávkových lidí."
}