{
  "hero_title": "Zásady ochrany osobních údajů",
  "hero_description": "Vaše soukromí je naší prioritou! V našich Zásadách ochrany osobních údajů najdete podrobnosti o tom, jak shromažďujeme, zpracováváme a chráníme vaše osobní údaje.",
  "hero_background_alt": "Fotografie police s kovovými prvky",

  "section_1_title": "1. Informace o správci údajů",
  "section_1_icon_alt": "Ikona osoby se zařízením",
  "section_1_description_p": "Tyto Zásady ochrany osobních údajů vymezují zásady zpracování a ochrany osobních údajů poskytovaných uživateli v souvislosti s používáním webové stránky <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a>. Správcem údajů je:",
  "section_1_description_company": "Společnost:",
  "section_1_description_address": "Adresa:",
  "section_1_description_NIP": "DIČ:",
  "section_1_description_REGON": "REGON:",
  "section_1_description_KRS": "KRS:",
  "section_1_description_BDO": "BDO:",
  "section_1_description_email": "Emailová adresa:",
  "section_1_description_phone": "Telefon:",
  "section_1_description_capital": "Základní kapitál - 50 000 PLN (plně splacený).",

  "section_2_title": "2. Osobní údaje",
  "section_2_icon_alt": "Ikona papíru s profilem člověka",
  "section_2_description_p_1": "Shromažďování a zpracování osobních údajů uživatelů se řídí platnými zákony, zejména nařízením (EU) 2016/679 Evropského parlamentu a Rady ze dne 27. dubna 2016 o ochraně jednotlivců v souvislosti se zpracováním osobních údajů a o volném pohybu těchto údajů (GDPR).",
  "section_2_description_p_2": "Na webové stránce <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a> neshromažďujeme žádné osobní údaje bez výslovného souhlasu uživatele.",
  "section_2_description_p_3": "Naše stránka je vybavena certifikátem SSL, což znamená, že všechny přenášené informace jsou šifrovány a chráněny před neoprávněným přístupem.",

  "section_3_title": "3. Účel a rozsah zpracování osobních údajů",
  "section_3_icon_alt": "Ikona cíle s šipkou",
  "section_3_description_p_1": "Pokud nám uživatel dobrovolně poskytne své osobní údaje (například prostřednictvím kontaktního formuláře nebo k přihlášení k odběru novinek), budeme tyto údaje zpracovávat pouze za účelem uvedeným v okamžiku jejich shromažďování. Osobní údaje, které nám byly poskytnuty, nebudou sdíleny s třetími stranami ani použity k marketingovým účelům bez výslovného souhlasu uživatele.",

  "section_4_title": "4. Analýza údajů a statistiky",
  "section_4_icon_alt": "Ikona rostoucího grafu",
  "section_4_description_p_1": "Naše webová stránka může používat nástroje pro analýzu návštěvnosti, jako je Google Analytics, k shromažďování anonymních informací o návštěvnosti webu. Tyto údaje se používají pouze pro statistické účely a ke zlepšení kvality našich služeb. Neumožňují identifikaci jednotlivých uživatelů.",

  "section_5_title": "5. Údržba webové stránky",
  "section_5_icon_alt": "Ikona serveru s cloudem",
  "section_5_description_p_1": "Webová stránka <a href=\"https://pol-med.tech\" target=\"_blank\">https://pol-med.tech</a> je udržována pomocí infrastruktury GitHub Pages, která poskytuje vysokou úroveň bezpečnosti a ochrany údajů. GitHub nabízí pokročilé systémy monitorování a verziování, které usnadňují sledování změn a prevenci potenciálních bezpečnostních incidentů. Kromě toho je zdrojový kód stránky otevřený a dostupný na: <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\">https://github.com/muslewski/pol-med.tech</a>. Veřejný přístup ke kódu zajišťuje transparentnost a podporuje neustálé zlepšování stránky.",

  "section_6_title": "6. Práva uživatelů",
  "section_6_icon_alt": "Ikona ruky ukazující na lidi",
  "section_6_description_p_1": "V souladu s GDPR mají uživatelé právo na přístup ke svým osobním údajům, jejich opravu, vymazání nebo omezení jejich zpracování, stejně jako právo na přenositelnost údajů a vznést námitky proti zpracování svých osobních údajů. Jakékoliv dotazy nebo žádosti ohledně osobních údajů by měly být zaslány na e-mailovou adresu: <a href=\"mailto:biuro@pol-med.tech\">biuro@pol-med.tech</a>.",

  "section_7_title": "7. Změny v zásadách ochrany osobních údajů",
  "section_7_icon_alt": "Ikona šipek měnících místo",
  "section_7_description_p_1": "Vyhrazujeme si právo měnit Zásady ochrany osobních údajů tak, aby odpovídaly měnícím se potřebám a právním předpisům. Aktuální verze Zásad ochrany osobních údajů bude vždy dostupná na: <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\">https://pol-med.tech/polityka_prywatnosci</a>"
}
