{
  "stations": {
    "0": {
      "title": "Sada pro testování vstřikovače a trysek vstřikovače",
      "description": "Jedná se o komplexní nástroj pro diagnostiku a opravu palivových vstřikovacích systémů dieselových motorů. Umožňuje přesné testování parametrů vstřikovačů a trysek vstřikovačů, což umožňuje identifikaci a odstranění závad."
    },
    "1": {
      "title": "Stanice pro testování turbodmychadla",
      "description": "Jedná se o pokročilé zařízení, které umožňuje komplexní hodnocení a opravu turbodmychadel. Umožňuje přesné měření výkonových parametrů, jako je otáčková rychlost, tlak turba, těsnění a účinnost. To umožňuje identifikaci i drobných závad a obnovení plné funkčnosti turbodmychadla."
    },
    "2": {
      "title": "Řízení pneumatikového brzdového systému",
      "description": "Řízení pneumatikového brzdového systému je klíčovým prvkem, který zajišťuje bezpečnou a pohodlnou jízdu. Tento systém používá stlačený vzduch k ovládání brzdových aktorů, což zajišťuje plynulé a efektivní brzdění."
    },
    "3": {
      "title": "Demonstrátor řízení hydraulického brzdového systému",
      "description": "Tato sada umožňuje vizualizaci a pochopení klíčových prvků brzdového systému, jako je brzdové čerpadlo, brzdové aktuátory, brzdové potrubí a brzdové destičky."
    },
    "4": {
      "title": "Sada pro testování teplotních senzorů",
      "description": "Stojan umožňuje testování a ověřování teplotních senzorů používaných v spalovacích motorech."
    },
    "5": {
      "title": "Demonstrace stojanu pro testování osvětlení",
      "description": "Sada lamp a reflektorů, která umožňuje naučit se postup ověřování a nastavování osvětlení."
    },
    "6": {
      "title": "Demonstrátor řízení hydraulického odpružení",
      "description": "Tato sada umožňuje vizualizaci a pochopení klíčových prvků odpružení, jako je hydraulické čerpadlo, hydraulické aktuátory, hydraulické potrubí a tlumiče."
    },
    "7": {
      "title": "Sada pro testování vstřikovačů",
      "description": "Nezbytný nástroj pro každého mechanika zabývajícího se diagnostikou a opravou benzínových a dieselových motorů. Tato sada umožňuje přesné testování parametrů vstřikovače, jako je účinnost, rozprašování paliva, těsnění a doba otevření/zavření."
    },
    "8": {
      "title": "Demonstrátor řízení pneumatikového odpružení",
      "description": "Tato sada umožňuje vizualizaci a pochopení klíčových prvků odpružení, jako je kompresor vzduchu, pneumatikové aktuátory, pneumatikové potrubí a vzduchové pružiny."
    },
    "9": {
      "title": "Model motoru",
      "description": "Motor pro ověřování provozních parametrů a pro výuku konstrukce a implementace základních obsahů učebního plánu v oblasti konstrukce motorů a diagnostiky."
    }
  }
}
