{
    "hero_title": "Zásady ochrany osobních údajů",
    "hero_description": "Vaše soukromí je pro nás prioritou!V našich zásadách ochrany osobních údajů najdete podrobnosti o tom, jak shromažďujeme, zpracováváme a chráníme vaše osobní údaje.",
    "hero_background_alt": "Fotografie zobrazující polici s kovovými prvky",
    "section_1_title": "1. Informace o správci osobních údajů",
    "section_1_icon_alt": "Ikona člověka s převodovkou",
    "section_1_description_p": "Tyto zásady ochrany osobních údajů stanoví pravidla pro zpracování a ochranu osobních údajů poskytovaných uživateli v souvislosti s používáním webu <a href='https://pol-med.ted.tech'l Target='_Blank'>> https://pol-med.tech </a>.Správce osobních údajů je:",
    "section_1_description_company": "Podnikání:",
    "section_1_description_address": "Adresa:",
    "section_1_description_NIP": "NIP:",
    "section_1_description_REGON": "Regon:",
    "section_1_description_KRS": "KRS:",
    "section_1_description_BDO": "BDO:",
    "section_1_description_email": "E-mailová adresa:",
    "section_1_description_phone": "Telefon:",
    "section_1_description_capital": "Základní kapitál - 50 000 PLN (zaplaceno v plné výši).",
    "section_2_title": "2. Osobní údaje",
    "section_2_icon_alt": "Ikona listů papíru s lidským profilem",
    "section_2_description_p_1": "Schůzení a zpracování osobních údajů uživatelů se provádí v souladu s platnými právami, zejména s nařízením Evropského parlamentu a Rady (EU) 2016/679 ze dne 27. dubna 2016 o ochraně jednotlivců s ohledem na zpracování osobních údajů a na volném toku takových údajů (GDPR).",
    "section_2_description_p_2": "Neshromažďujeme žádné osobní údaje poskytované na webových stránkách <a href='https://pol-med.tech' Target='_Blank'> https://pol-med.tech </a> bez explicitního souhlasu uživatel.",
    "section_2_description_p_3": "Naše stránka je vybavena certifikátem SSL, což znamená, že všechny poskytnuté informace jsou šifrovány a chráněny před přístupem neoprávněnými osobami.",
    "section_3_title": "3. Účel a rozsah zpracování osobních údajů",
    "section_3_icon_alt": "Ikona zraku se šipkou",
    "section_3_description_p_1": "Pokud nám uživatel dobrovolně poskytne své osobní údaje (například v kontaktním formuláři nebo pro předplatné zpravodaje), budeme tyto údaje zpracovat pouze za účelem dosažení konkrétního účelu, o kterém budou v té době informováni jejich sbírky.Osobní údaje poskytnuté nám nebudou převedeny na třetí strany nebo použity pro marketingové účely bez explicitního souhlasu uživatele.",
    "section_4_title": "4. Analýza dat a statistik",
    "section_4_icon_alt": "Rostoucí ikona grafu",
    "section_4_description_p_1": "Naše web může používat nástroje pro analýzu provozu, jako je Google Analytics, ke sběru anonymních informací o provozu webových stránek.Tato data se používají pouze pro statistické účely a zlepšení kvality našeho webu.Nedovolují vám identifikovat konkrétní uživatele.",
    "section_5_title": "5. Údržba stránky",
    "section_5_icon_alt": "Ikona počítače serveru s cloudem",
    "section_5_description_p_1": "Page <a href=\"https://pol-med.ted.tech\" target=\"_Blank\"> https://pol-med.tech </a> je udržován pomocí infrastruktury stránek GitHub, což zajišťuje vysokou úroveň, která zajišťuje vysokou úroveň údajů o bezpečnosti a ochraně.GitHub nabízí pokročilý systém monitorování a řízení verzí, který usnadňuje sledování změn a zabraňuje jakýmkoli bezpečnostním incidentům.Zdrojový kód webových stránek je navíc veřejný a je k dispozici na adrese: <a href=\"https://github.com/muslewski/pol-med.tech\" Target=\"_Blank\"> https://github.com/ muslewski/pol -med.tech </a>.Veřejný přístup k kódu umožňuje transparentnost a podporuje neustálé zlepšování stránky.",
    "section_6_title": "6. Práva uživatelů",
    "section_6_icon_alt": "Ikona ruky označující lidi",
    "section_6_description_p_1": "Podle GDPR mají uživatelé právo na přístup k jejich osobním údajům, opravit je, odstranit nebo omezit zpracování, jakož i právo na přenos dat a námitky na zpracování osobních údajů.Všechny otázky a žádosti o osobní údaje by měly být zaslány na e-mailovou adresu: <a href=\"mailto:biuro@pol-med.tech\"> biuro@pol-med.tech </a>.",
    "section_7_title": "7. Změny v zásadách ochrany osobních údajů",
    "section_7_icon_alt": "Ikona výměny šipek",
    "section_7_description_p_1": "Vyhrazujeme si právo změnit zásady ochrany osobních údajů, abychom je přizpůsobili měnícím se potřebám a právním ustanovením.Současná verze zásad ochrany osobních údajů bude vždy k dispozici na adrese: <a href=\"https://pol-med.tech/polityka_prywatniCi\" Target=\"_Blank\"> https://pol-ed.tech/polityka_prytcy </a >"
}