{
  "stations": {
    "0": {
      "title": "Sada na testovanie vstrekovačov a trysiek vstrekovačov",
      "description": "Je to komplexný nástroj na diagnostiku a opravu systémov vstrekovania paliva v dieselových motoroch. Umožňuje presné testovanie parametrov vstrekovačov a trysiek vstrekovačov, čo umožňuje identifikáciu a odstránenie porúch."
    },
    "1": {
      "title": "Stanica na testovanie turbodúchadiel",
      "description": "Je to pokročilé zariadenie, ktoré umožňuje komplexné hodnotenie a opravu turbodúchadiel. Umožňuje presné meranie výkonových parametrov, ako je otáčková rýchlosť, tlak preplňovania, tesnenie a účinnosť. To umožňuje identifikáciu aj drobných porúch a obnovenie úplnej funkčnosti turbodúchadla."
    },
    "2": {
      "title": "Riadenie pneumatického brzdového systému",
      "description": "Riadenie pneumatického brzdového systému je kľúčovým prvkom zabezpečujúcim bezpečnú a pohodlnú jazdu. Tento systém používa stlačený vzduch na riadenie brzdových aktorov, čo zabezpečuje hladké a efektívne brzdenie."
    },
    "3": {
      "title": "Sada na demonštráciu riadenia hydraulického brzdového systému",
      "description": "Táto sada umožňuje vizualizáciu a pochopenie kľúčových prvkov brzdového systému, ako sú brzdové čerpadlo, brzdové aktory, brzdové hadice a brzdové doštičky."
    },
    "4": {
      "title": "Sada na simuláciu teploty PCT",
      "description": "Pokročilý nástroj, ktorý umožňuje presnú simuláciu rôznych teplotných profilov v širokom rozmedzí. Je to ideálne riešenie na testovanie a overovanie systémov riadenia teploty v rôznych priemyselných odvetviach."
    },
    "5": {
      "title": "Svetelný systém vozidla",
      "description": "Sada lámp a reflektorov, ktorá zabezpečuje viditeľnosť vozidla na ceste v podmienkach nízkej viditeľnosti a informuje ostatných účastníkov cestnej premávky o jeho prítomnosti a manévroch."
    },
    "6": {
      "title": "Sada na demonštráciu riadenia hydraulického zavesenia",
      "description": "Táto sada umožňuje vizualizáciu a pochopenie kľúčových prvkov zavesenia, ako sú hydraulické čerpadlo, hydraulické aktory, hydraulické hadice a tlmiče."
    },
    "7": {
      "title": "Sada na testovanie vstrekovačov",
      "description": "Nezbytný nástroj pre každého mechanika, ktorý sa zaoberá diagnostikou a opravou benzínových a dieselových motorov. Táto sada umožňuje presné testovanie parametrov vstrekovačov, ako sú účinnosť, rozstrek paliva, tesnenie a čas otvorenia/zatvorenia."
    },
    "8": {
      "title": "Sada na demonštráciu riadenia pneumatického zavesenia",
      "description": "Táto sada umožňuje vizualizáciu a pochopenie kľúčových prvkov zavesenia, ako sú vzduchový kompresor, pneumatické aktory, pneumatické hadice a vzduchové pružiny."
    },
    "9": {
      "title": "Vzdelávací motor",
      "description": "Motor na overovanie prevádzkových parametrov a na učenie konštrukcie a implementácie základných obsahov učebného plánu v oblasti konštrukcie a diagnostiky motorov."
    }
  }
}
