{
  "hero_title": "Výučbové a laboratórne stanice",
  "hero_description": "Toto sú integrované výučbové moduly, ktoré umožňujú učenie sa o rôznych aspektoch automobilových technológií praktickým a pútavým spôsobom.",
  "hero_background_alt": "Foto zobrazuje stenu s technologickým vzorom",
  "hero_foreground_alt": "Foto mechanikov pracujúcich na aute",
  "section_title_1": "Ponúkame",
  "fancy_info_title_1": "Vzdelávacie stanice",
  "fancy_info_title_2": "Testovacie stanice",
  "fancy_info_title_3": "Testovacie a meracie zariadenia",
  "fancy_info_title_4": "Kurzy a školenia",
  "fancy_info_description_1": "Interaktívne vzdelávacie stanice navrhnuté na učenie sa o konštrukcii, diagnostike a údržbe hybridných a elektrických vozidiel.",
  "fancy_info_description_2": "Moderné testovacie stanice vybavené najnovšími technológiami, umožňujúce výskum a testovanie rôznych systémov a komponentov vozidiel.",
  "fancy_info_description_3": "Široký výber vysoko presných testovacích a meracích zariadení a nástrojov na diagnostiku a servis vozidiel.",
  "fancy_info_description_4": "Komplexné kurzy a školenia v oblasti palubnej diagnostiky a servisu hybridných a elektrických vozidiel s oprávnením do 1kV.",
  "fancy_info_alt_1": "Mechanik otvára motorový kryt",
  "fancy_info_alt_2": "Lupa",
  "fancy_info_alt_3": "Časť motora auta",
  "fancy_info_alt_4": "Školenie v oblasti konštrukcie vozidiel",
  "iframe_title": "YouTube video prehrávač",
  "video_object_title_1": "Panel simulácie porúch",
  "video_object_title_2": "Postupy diagnostiky motora",
  "video_object_title_3": "Testy oscilloskopu",
  "video_object_description_1": "Toto je pokročilý systém umožňujúci generovanie typických porúch riadenia spaľovacieho motora, vďaka čomu študenti získavajú praktické zručnosti pri implementácii diagnostických postupov na zistenie a lokalizáciu porúch pomocou špecializovaných diagnostických zariadení.",
  "video_object_description_2": "Výučbová stanica umožňujúca realizáciu diagnostických postupov na posúdenie technického stavu spaľovacieho motora pomocou špecializovaného prístrojového vybavenia a umožňujúca rýchlu lokalizáciu a overenie porúch.",
  "video_object_description_3": "Stanica umožňuje využitie schopností univerzálneho oscilloskopu na overenie prevádzkových parametrov spaľovacieho motora. To tvorí základ činností vykonávaných v oblasti identifikácie technického stavu spaľovacieho motora.",
  "video_object_alt_1": "Ikona zobrazujúca simuláciu porúch",
  "video_object_alt_2": "Ikona zobrazujúca postupy diagnostiky motora",
  "video_object_alt_3": "Ikona zobrazujúca oscilloskop",
  "special_product_title": "Interaktívna vzdelávacia platforma",
  "special_product_description": "Didaktická stanica pre automobilovú mechatroniku poskytuje interaktívnu vzdelávaciu platformu, ktorá umožňuje študentom naučiť sa vytvárať mapu pracovného režimu motora. Hlavným prvkom stanice je Univerzálny riadiaci počítač, ktorý umožňuje riadenie motora so zapaľovaním iskrou a elektronickým vstrekovaním paliva.",
  "special_product_new": "Novinka na trhu",
  "special_product_alt": "Foto vzdelávacej platformy",
  "special_product_button_alt": "Ikona vzdelávacej platformy",
  "section_title_2": "Demonštračné a meracie pozície",
  "section_last_info": "Prispôsobujeme produkty, ktoré ponúkame, individuálnym potrebám a požiadavkám zákazníkov."
}
