{
  "hero_title": "Zásady ochrany osobných údajov",
  "hero_description": "Vaša ochrana súkromia je našou prioritou! V našich Zásadách ochrany osobných údajov nájdete podrobnosti o tom, ako zhromažďujeme, spracovávame a chránime vaše osobné údaje.",
  "hero_background_alt": "Fotografia regálu s kovovými prvkami",

  "section_1_title": "1. Informácie o správcoch údajov",
  "section_1_icon_alt": "Ikona osoby s ozubeným kolieskom",
  "section_1_description_p": "Tieto Zásady ochrany osobných údajov popisujú zásady spracovania a ochrany osobných údajov poskytnutých používateľmi v súvislosti s používaním webovej stránky <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a>. Správcom údajov je:",
  "section_1_description_company": "Spoločnosť:",
  "section_1_description_address": "Adresa:",
  "section_1_description_NIP": "DIČ:",
  "section_1_description_REGON": "REGON:",
  "section_1_description_KRS": "KRS:",
  "section_1_description_BDO": "BDO:",
  "section_1_description_email": "E-mailová adresa:",
  "section_1_description_phone": "Telefón:",
  "section_1_description_capital": "Základné imanie - 50 000 PLN (plne zaplatené).",

  "section_2_title": "2. Osobné údaje",
  "section_2_icon_alt": "Ikona papiera s ľudským profilom",
  "section_2_description_p_1": "Zhromažďovanie a spracovanie osobných údajov používateľov sa vykonáva v súlade s platnými právnymi predpismi, najmä s Nariadením (EÚ) 2016/679 Európskeho parlamentu a Rady z 27. apríla 2016 o ochrane osôb pri spracovaní osobných údajov a o voľnom pohybe týchto údajov (GDPR).",
  "section_2_description_p_2": "Neshromažďujeme žiadne osobné údaje poskytnuté na webovej stránke <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a> bez výslovného súhlasu používateľa.",
  "section_2_description_p_3": "Naša stránka je vybavená SSL certifikátom, čo znamená, že všetky prenášané informácie sú šifrované a chránené pred neoprávneným prístupom.",

  "section_3_title": "3. Účel a rozsah spracovania osobných údajov",
  "section_3_icon_alt": "Ikona cieľa s šípkou",
  "section_3_description_p_1": "Ak používateľ dobrovoľne poskytne svoje osobné údaje (napríklad v kontaktnom formulári alebo na odber noviniek), budeme tieto údaje spracovávať výhradne na účel, ktorý bol uvedený v čase ich zhromažďovania. Poskytnuté osobné údaje nebudú zdieľané s tretími stranami ani použité na marketingové účely bez výslovného súhlasu používateľa.",

  "section_4_title": "4. Analýza údajov a štatistiky",
  "section_4_icon_alt": "Ikona rastúceho grafu",
  "section_4_description_p_1": "Naša webová stránka môže používať nástroje na analýzu návštevnosti ako Google Analytics na zhromažďovanie anonymných informácií o návštevnosti webovej stránky. Tieto údaje sa používajú výhradne na štatistické účely a na zlepšenie kvality našich služieb. Neumožňujú identifikáciu jednotlivých používateľov.",

  "section_5_title": "5. Údržba webovej stránky",
  "section_5_icon_alt": "Ikona servera s cloudom",
  "section_5_description_p_1": "Webová stránka <a href=\"https://pol-med.tech\" target=\"_blank\">https://pol-med.tech</a> je udržiavaná pomocou infraštruktúry GitHub Pages, ktorá poskytuje vysokú úroveň bezpečnosti a ochrany údajov. GitHub ponúka pokročilé systémy monitorovania a správy verzií, ktoré uľahčujú sledovanie zmien a prevenciu potenciálnych bezpečnostných incidentov. Okrem toho je zdrojový kód stránky otvorený a dostupný na: <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\">https://github.com/muslewski/pol-med.tech</a>. Verejný prístup kódu zabezpečuje transparentnosť a podporuje neustále zlepšovanie stránky.",

  "section_6_title": "6. Práva používateľov",
  "section_6_icon_alt": "Ikona ruky ukazujúcej na ľudí",
  "section_6_description_p_1": "V súlade s GDPR majú používatelia právo na prístup k svojim osobným údajom, ich opravu, vymazanie alebo obmedzenie ich spracovania, ako aj právo na prenosnosť údajov a námietku proti spracovaniu svojich osobných údajov. Akékoľvek otázky alebo žiadosti týkajúce sa osobných údajov by mali byť zaslané na e-mailovú adresu: <a href=\"mailto:biuro@pol-med.tech\">biuro@pol-med.tech</a>.",

  "section_7_title": "7. Zmeny v zásadách ochrany osobných údajov",
  "section_7_icon_alt": "Ikona šípok meniacich miesta",
  "section_7_description_p_1": "Vyhradzujeme si právo na zmenu Zásad ochrany osobných údajov s cieľom prispôsobiť ich meniacim sa potrebám a právnym predpisom. Aktuálna verzia Zásad ochrany osobných údajov bude vždy dostupná na: <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\">https://pol-med.tech/polityka_prywatnosci</a>"
}
