{
  "stations": {
    "0": {
      "title": "Zestaw Testowania Pomp i Pompowtryskiwaczy",
      "description": "Jest to kompleksowe narzędzie do diagnostyki i naprawy układów wtryskowych w silnikach Diesla. Umożliwia on dokładne sprawdzenie parametrów pracy pomp i pompowtryskiwaczy, co pozwala na zidentyfikowanie i usunięcie usterek."
    },
    "1": {
      "title": "Stanowisko Testowania Turbosprężarki",
      "description": "To zaawansowane urządzenie, które umożliwia kompleksową ocenę i naprawę turbosprężarek. Pozwala na precyzyjne pomiary parametrów pracy, takich jak prędkość obrotowa, ciśnienie doładowania, szczelność i wydajność. Dzięki temu możliwe jest zidentyfikowanie nawet drobnych usterek i przywrócenie turbosprężarki do pełnej sprawności."
    },
    "2": {
      "title": "Sterowanie Pneumatycznego Układu Hamulcowego",
      "description": "Sterowanie pneumatycznego układu hamulcowego to kluczowy element zapewniający bezpieczną i komfortową jazdę. System ten wykorzystuje sprężone powietrze do sterowania siłownikami hamulców, co zapewnia płynne i efektywne hamowanie."
    },
    "3": {
      "title": "Zestaw do Demonstracji Sterowania Hydraulicznego Układu Hamulcowego",
      "description": "Zestaw ten umożliwia wizualizację i zrozumienie kluczowych elementów układu hamulcowego, takich jak pompa hamulcowa, siłowniki hamulcowe, przewody hamulcowe i klocki hamulcowe."
    },
    "4": {
      "title": "Zestaw do Symulacji Temperatury PCT",
      "description": "Zaawansowane narzędzie, które umożliwia precyzyjną symulację różnych profili temperatury w szerokim zakresie. Jest to idealne rozwiązanie do testowania i walidacji systemów kontroli temperatury w różnych gałęziach przemysłu."
    },
    "5": {
      "title": "Oświetlenie Pojazdu Samochodowego",
      "description": "Zespół lamp i reflektorów, które umożliwiają widoczność pojazdu na drodze w warunkach słabej widoczności oraz informują innych użytkowników drogi o jego obecności i manewrach."
    },
    "6": {
      "title": "Zestaw do Demonstracji Hydraulicznego Systemu Sterowania Zawieszeniem",
      "description": "Zestaw ten umożliwia wizualizację i zrozumienie kluczowych elementów układu zawieszenia, takich jak pompa hydrauliczna, siłowniki hydrauliczne, przewody hydrauliczne i amortyzatory."
    },
    "7": {
      "title": "Zestaw Testowania Wtryskiwaczy",
      "description": "Niezbędne narzędzie dla każdego mechanika, który zajmuje się diagnostyką i naprawą silników benzynowych i wysokoprężnych. Zestaw ten umożliwia precyzyjne sprawdzenie parametrów pracy wtryskiwaczy, takich jak wydajność, rozpylanie paliwa, szczelność i czas otwarcia/zamknięcia."
    },
    "8": {
      "title": "Zestaw do Demonstracji Pneumatycznego Sterowania Zawieszeniem",
      "description": "Zestaw ten umożliwia wizualizację i zrozumienie kluczowych elementów układu zawieszenia, takich jak sprężarka powietrza, siłowniki pneumatyczne, przewody pneumatyczne i miechy powietrzne."
    },
    "9": {
      "title": "Silnik dydaktyczny",
      "description": "Silnik do weryfikacji parametrów pracy oraz do nauki budowy i realizacji podstawowych treści programowych w zakresie budowy i diagnostyki silnika spalinowego."
    }
  }
}
