{
    "hero_title": "Posiciones didácticas y de laboratorio",
    "hero_description": "Estos son módulos didácticos integrados que permiten aprender sobre varios aspectos de la tecnología de automóviles de una manera práctica y atractiva.",
    "hero_background_alt": "Foto que muestra una pared con un patrón tecnológico",
    "hero_foreground_alt": "Foto de mecánica que trabaja en el coche",
    "section_title_1": "Ofrecemos",
    "fancy_info_title_1": "Puestos educativos",
    "fancy_info_title_2": "Puestos de investigación",
    "fancy_info_title_3": "Control y medición de dispositivos y herramientas",
    "fancy_info_title_4": "Cursos y capacitación",
    "fancy_info_description_1": "Posiciones educativas interactivas para el aprendizaje, el diagnóstico y el servicio de vehículos híbridos y eléctricos.",
    "fancy_info_description_2": "Estaciones de investigación modernas equipadas con las últimas tecnologías, que permiten investigaciones y pruebas de varios sistemas y componentes de vehículos.",
    "fancy_info_description_3": "Una amplia selección de dispositivos y herramientas altamente precisos para el diagnóstico y el servicio de vehículos.",
    "fancy_info_description_4": "Cursos integrales y capacitación en el campo de diagnósticos a bordo y servicio de vehículos híbridos y eléctricos, con permisos de hasta 1KV.",
    "fancy_info_alt_1": "Mecánica que abre la máscara del motor",
    "fancy_info_alt_2": "Lupa",
    "fancy_info_alt_3": "Parte del motor del auto",
    "fancy_info_alt_4": "Capacitación en construcción de vehículos",
    "iframe_title": "Reproductor de video de youtube",
    "video_object_title_1": "Panel de simulación de fallas",
    "video_object_title_2": "Procedimientos de diagnóstico de motor",
    "video_object_title_3": "Exámenes osciloscópicos",
    "video_object_description_1": "Este es un sistema avanzado que le permite generar fallas típicas del motor de combustión interna gracias a las cuales los estudiantes adquieren habilidades prácticas para implementar procedimientos de diagnóstico para detectar y localizar fallas utilizando dispositivos de diagnóstico especializados.",
    "video_object_description_2": "Una posición didáctica que permite la implementación de procedimientos de diagnóstico para evaluar la condición técnica de un motor de combustión interna que utiliza equipos especializados y permite una implementación rápida de la ubicación y la verificación de las fallas.",
    "video_object_description_3": "La posición permite el uso de las posibilidades de un osciloscopio universal para verificar los parámetros operativos del motor de combustión interna.Esta es la base de actividades implementadas en la identificación de la condición técnica del motor de combustión interna.",
    "video_object_alt_1": "Icono que muestra la simulación de fallas",
    "video_object_alt_2": "Icono que muestra procedimientos de diagnóstico del motor",
    "video_object_alt_3": "Icono que muestra osciloscopio",
    "special_product_title": "Plataforma educativa interactiva",
    "special_product_description": "Nuestra posición didáctica moderna para el automóvil Mechatronics permite a los estudiantes aprender a programar y crear mapas de motor.Gracias a la computadora de control Universal, pueden experimentar con la configuración del motor y analizar datos de los sensores, adquiriendo habilidades prácticas necesarias como electromecánica o mecatrónica del automóvil.¡Nuevo en el mercado!",
    "special_product_new": "Nuevo en el mercado",
    "special_product_alt": "Foto de la plataforma educativa",
    "special_product_button_alt": "Icono de plataforma educativa",
    "section_title_2": "Posiciones de demostración y medición",
    "section_last_info": "Adaptamos los productos que ofrecemos a las necesidades y requisitos individuales de las personas que pedían."
}