{
  "hero_title": "Onderwijs- en laboratoriumstations",
  "hero_description": "Dit zijn geïntegreerde onderwijsmodule die het leren over verschillende aspecten van autotechnologieën op een praktische en boeiende manier mogelijk maken.",
  "hero_background_alt": "Foto van een muur met een technologisch patroon",
  "hero_foreground_alt": "Foto van monteurs die aan de auto werken",
  "section_title_1": "Wij bieden aan",
  "fancy_info_title_1": "Onderwijsstations",
  "fancy_info_title_2": "Teststations",
  "fancy_info_title_3": "Test- en meetapparatuur",
  "fancy_info_title_4": "Cursussen en Trainingen",
  "fancy_info_description_1": "Interactieve onderwijsstations ontworpen om te leren over de constructie, diagnostiek en onderhoud van hybride en elektrische voertuigen.",
  "fancy_info_description_2": "Moderne teststations uitgerust met de nieuwste technologieën, waarmee onderzoek en testen van verschillende voertuigsystemen en -componenten mogelijk zijn.",
  "fancy_info_description_3": "Een breed scala aan zeer nauwkeurige test- en meetinstrumenten en gereedschappen voor voertuigdiagnose en -onderhoud.",
  "fancy_info_description_4": "Uitgebreide cursussen en trainingen op het gebied van boorddiagnostiek en onderhoud van hybride en elektrische voertuigen, met vergunningen tot 1kV.",
  "fancy_info_alt_1": "Monteur die de motorkap opent",
  "fancy_info_alt_2": "Vergrootglas",
  "fancy_info_alt_3": "Onderdeel van de motor",
  "fancy_info_alt_4": "Training in voertuigconstructie",
  "iframe_title": "YouTube videospeler",
  "video_object_title_1": "Foutsimulatiepaneel",
  "video_object_title_2": "Motor diagnostische procedures",
  "video_object_title_3": "Oscilloscoop tests",
  "video_object_description_1": "Dit is een geavanceerd systeem waarmee typische storingen van de verbrandingsmotor kunnen worden gegenereerd, waardoor studenten praktische vaardigheden verwerven in het uitvoeren van diagnostische procedures voor het detecteren en lokaliseren van storingen met behulp van gespecialiseerde diagnostische apparaten.",
  "video_object_description_2": "Een onderwijsstation waarmee diagnostische procedures kunnen worden uitgevoerd om de technische staat van een verbrandingsmotor te beoordelen met behulp van gespecialiseerde instrumentatie en waarmee snel storingen kunnen worden gelokaliseerd en geverifieerd.",
  "video_object_description_3": "Het station maakt het mogelijk om de mogelijkheden van een universele oscilloscoop te gebruiken om de werkparameters van een verbrandingsmotor te controleren. Dit vormt de basis voor activiteiten op het gebied van het identificeren van de technische staat van de verbrandingsmotor.",
  "video_object_alt_1": "Pictogram van foutsimulatie",
  "video_object_alt_2": "Pictogram van motor diagnostische procedures",
  "video_object_alt_3": "Pictogram van oscilloscoop",
  "special_product_title": "Interactief educatief platform",
  "special_product_description": "Het didactische station voor automobielmechatronica workshops biedt een interactief educatief platform, waarmee studenten leren hoe ze een motorkaart kunnen maken. Het belangrijkste element van het station is de Universele Controlecomputer, die het mogelijk maakt om de motor met ontsteking en elektronische brandstofinjectie te bedienen.",
  "special_product_new": "Nieuw op de markt",
  "special_product_alt": "Foto van het educatieve platform",
  "special_product_button_alt": "Pictogram van educatief platform",
  "section_title_2": "Demonstratie- en meetposities",
  "section_last_info": "Wij passen de producten die wij aanbieden aan de individuele behoeften en eisen van klanten aan."
}
