{
    "hero_title": "Didactische en laboratoriumposities",
    "hero_description": "Dit zijn geïntegreerde didactische modules die op een praktische en boeiende manier leren over verschillende aspecten van autotechnologie mogelijk maken.",
    "hero_background_alt": "Foto met een muur met een technologisch patroon",
    "hero_foreground_alt": "Foto van mechanica die bij de auto werkt",
    "section_title_1": "Wij bieden aan",
    "fancy_info_title_1": "Educatieve functies",
    "fancy_info_title_2": "Onderzoeksposities",
    "fancy_info_title_3": "Controle en meten van apparaten en tools",
    "fancy_info_title_4": "Cursussen en training",
    "fancy_info_description_1": "Interactieve educatieve posities voor leren, diagnostiek en service van hybride en elektrische voertuigen.",
    "fancy_info_description_2": "Moderne onderzoeksstations uitgerust met de nieuwste technologieën, waardoor onderzoek en tests van verschillende voertuigsystemen en componenten mogelijk zijn.",
    "fancy_info_description_3": "Een brede selectie van zeer precieze apparaten en tools voor diagnostiek en voertuigservice.",
    "fancy_info_description_4": "Uitgebreide cursussen en training op het gebied van op -board diagnostiek en service van hybride en elektrische voertuigen, met machtigingen tot 1KV.",
    "fancy_info_alt_1": "Mechaniek openen het motorkap",
    "fancy_info_alt_2": "Vergrootglas",
    "fancy_info_alt_3": "Onderdeel van de autorotermotor",
    "fancy_info_alt_4": "Training in voertuigconstructie",
    "iframe_title": "YouTube -videospeler",
    "video_object_title_1": "Fouten simulatiepaneel",
    "video_object_title_2": "Procedures voor motordiagnostiek",
    "video_object_title_3": "Oscilloscopische onderzoeken",
    "video_object_description_1": "Dit is een geavanceerd systeem waarmee u typische interne verbrandingsmotorfouten kunt genereren, dankzij welke studenten praktische vaardigheden verwerven om diagnostische procedures te implementeren om fouten te detecteren en te lokaliseren met behulp van gespecialiseerde diagnostische apparaten.",
    "video_object_description_2": "Een didactische positie die de implementatie van diagnostische procedures mogelijk maakt voor het beoordelen van de technische staat van een interne verbrandingsmotor met behulp van gespecialiseerde apparatuur en zorgt voor een snelle implementatie van locatie en verificatie van fouten.",
    "video_object_description_3": "De positie maakt het gebruik van de mogelijkheden van een universele oscilloscoop mogelijk om de bedrijfsparameters van de interne verbrandingsmotor te verifiëren.Dit is de basis voor geïmplementeerde activiteiten bij de identificatie van de technische staat van de interne verbrandingsmotor.",
    "video_object_alt_1": "Pictogram met fouten simulatie",
    "video_object_alt_2": "Pictogram met behulp van motordiagnostiekprocedures",
    "video_object_alt_3": "Pictogram met oscilloscoop",
    "special_product_title": "Interactief educatief platform",
    "special_product_description": "Met onze moderne didactische positie voor auto -mechatronica kunnen studenten leren hoe ze motorkaarten kunnen programmeren en maken.Dankzij de Universal Control -computer kunnen ze experimenteren met motorinstellingen en gegevens van sensoren analyseren, praktische vaardigheden verwerven die nodig zijn als elektromechanica of auto mechatronica.Nieuw op de markt!",
    "special_product_new": "Nieuw op de markt",
    "special_product_alt": "Foto van het educatieve platform",
    "special_product_button_alt": "Educatief platformpictogram",
    "section_title_2": "Demonstratie- en meetposities",
    "section_last_info": "We passen de producten aan die we aanbieden aan de individuele behoeften en vereisten van de bestelmensen."
}