{
  "stations": {
    "0": {
      "title": "Injectie- en Injectie-Nozzle Testkit",
      "description": "Dit is een uitgebreide tool voor het diagnosticeren en repareren van dieselmotor brandstofinjectiesystemen. Het maakt precieze tests mogelijk van de parameters van injectoren en injectie-nozzles, waardoor storingen kunnen worden geïdentificeerd en verholpen."
    },
    "1": {
      "title": "Turbocharger Teststation",
      "description": "Dit is een geavanceerd apparaat dat een uitgebreide beoordeling en reparatie van turboladers mogelijk maakt. Het maakt precieze metingen van prestatieparameters zoals toerental, turbodruk, afdichting en efficiëntie mogelijk. Dit maakt het mogelijk om zelfs kleine storingen te identificeren en de turbolader weer volledig functioneel te maken."
    },
    "2": {
      "title": "Pneumatische Remsysteem Controle",
      "description": "De controle van het pneumatische remsysteem is een belangrijk element voor veilig en comfortabel rijden. Dit systeem gebruikt perslucht om remactuators te bedienen, waardoor een soepele en efficiënte remming wordt gegarandeerd."
    },
    "3": {
      "title": "Hydraulische Remsysteem Demonstratiekit",
      "description": "Deze kit maakt visualisatie en begrip van de belangrijkste elementen van het remsysteem mogelijk, zoals de rempomp, remactuators, remleidingen en remblokken."
    },
    "4": {
      "title": "Temperatuursensor Testkit",
      "description": "De standaard maakt het testen en valideren van temperatuursensoren die in verbrandingsmotoren worden gebruikt mogelijk."
    },
    "5": {
      "title": "Demonstratie-stand voor Verlichtingstests",
      "description": "Een set lampen en reflectoren die het mogelijk maakt om de procedure voor het verifiëren en afstemmen van het verlichtingssysteem te leren."
    },
    "6": {
      "title": "Hydraulische Veringsysteem Controle Demonstratiekit",
      "description": "Deze kit maakt visualisatie en begrip van de belangrijkste elementen van het veringsysteem mogelijk, zoals de hydraulische pomp, hydraulische actuators, hydraulische leidingen en schokdempers."
    },
    "7": {
      "title": "Injectie Testkit",
      "description": "Een essentieel hulpmiddel voor elke monteur die betrokken is bij het diagnosticeren en repareren van benzine- en dieselmotoren. Deze kit maakt precieze tests van injectorparameters zoals efficiëntie, brandstofstraal, afdichting en opening/sluitingstijd mogelijk."
    },
    "8": {
      "title": "Pneumatische Veringsysteem Controle Demonstratiekit",
      "description": "Deze kit maakt visualisatie en begrip van de belangrijkste elementen van het veringsysteem mogelijk, zoals de luchtcompressor, pneumatische actuators, pneumatische leidingen en luchtveren."
    },
    "9": {
      "title": "Motormodel",
      "description": "Een motor voor het verifiëren van operationele parameters en voor het leren van de constructie en implementatie van basisinhoud op het gebied van motorkonstruktie en diagnostiek."
    }
  }
}
