{
  "hero_title": "Privacybeleid",
  "hero_description": "Jouw privacy is onze prioriteit! In ons Privacybeleid vind je details over hoe wij jouw persoonlijke gegevens verzamelen, verwerken en beschermen.",
  "hero_background_alt": "Foto van een plank met metalen elementen",

  "section_1_title": "1. Informatie Over de Gegevensbeheerder",
  "section_1_icon_alt": "Pictogram van een persoon met een tandwiel",
  "section_1_description_p": "Dit Privacybeleid schetst de principes van het verwerken en beschermen van persoonlijke gegevens die door gebruikers worden verstrekt in verband met het gebruik van de website <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a>. De gegevensbeheerder is:",
  "section_1_description_company": "Bedrijf:",
  "section_1_description_address": "Adres:",
  "section_1_description_NIP": "NIP:",
  "section_1_description_REGON": "REGON:",
  "section_1_description_KRS": "KRS:",
  "section_1_description_BDO": "BDO:",
  "section_1_description_email": "E-mailadres:",
  "section_1_description_phone": "Telefoon:",
  "section_1_description_capital": "Aandelenkapitaal - 50.000 PLN (volledig betaald).",

  "section_2_title": "2. Persoonlijke Gegevens",
  "section_2_icon_alt": "Pictogram van een papier met een mensenprofiel",
  "section_2_description_p_1": "De verzameling en verwerking van persoonlijke gegevens van gebruikers gebeurt in overeenstemming met de toepasselijke wetgeving, met name Verordening (EU) 2016/679 van het Europees Parlement en de Raad van 27 april 2016 betreffende de bescherming van personen in verband met de verwerking van persoonsgegevens en betreffende het vrije verkeer van die gegevens (AVG).",
  "section_2_description_p_2": "Wij verzamelen geen persoonlijke gegevens die op de website <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a> worden verstrekt zonder de uitdrukkelijke toestemming van de gebruiker.",
  "section_2_description_p_3": "Onze site is uitgerust met een SSL-certificaat, wat betekent dat alle verzonden informatie wordt versleuteld en beschermd tegen ongeautoriseerde toegang.",

  "section_3_title": "3. Doel en Reikwijdte van de Verwerking van Persoonlijke Gegevens",
  "section_3_icon_alt": "Pictogram van een doelwit met een pijl",
  "section_3_description_p_1": "Als een gebruiker vrijwillig persoonlijke gegevens aan ons verstrekt (bijvoorbeeld via een contactformulier of om in te schrijven voor een nieuwsbrief), zullen wij deze gegevens uitsluitend verwerken voor het doel dat op het moment van verzameling is gespecificeerd. De persoonlijke gegevens die aan ons worden verstrekt, zullen niet worden gedeeld met derden of worden gebruikt voor marketingdoeleinden zonder de uitdrukkelijke toestemming van de gebruiker.",

  "section_4_title": "4. Gegevensanalyse en Statistieken",
  "section_4_icon_alt": "Pictogram van een stijgend grafiek",
  "section_4_description_p_1": "Onze website kan gebruikmaken van analysetools zoals Google Analytics om anonieme informatie over websiteverkeer te verzamelen. Deze gegevens worden uitsluitend gebruikt voor statistische doeleinden en om de kwaliteit van onze dienstverlening te verbeteren. Ze stellen geen identificatie van individuele gebruikers mogelijk.",

  "section_5_title": "5. Website Onderhoud",
  "section_5_icon_alt": "Pictogram van een servercomputer met een cloud",
  "section_5_description_p_1": "De website <a href=\"https://pol-med.tech\" target=\"_blank\">https://pol-med.tech</a> wordt onderhouden met behulp van GitHub Pages-infrastructuur, die een hoog niveau van veiligheid en gegevensbescherming biedt. GitHub biedt geavanceerde monitoring- en versiecontrolesystemen die helpen bij het volgen van wijzigingen en het voorkomen van mogelijke beveiligingsincidenten. Daarnaast is de broncode van de site open en beschikbaar op: <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\">https://github.com/muslewski/pol-med.tech</a>. Publieke toegang tot de code zorgt voor transparantie en ondersteunt de voortdurende verbetering van de site.",

  "section_6_title": "6. Rechten van Gebruikers",
  "section_6_icon_alt": "Pictogram van een hand die naar mensen wijst",
  "section_6_description_p_1": "In overeenstemming met de AVG hebben gebruikers het recht om toegang te krijgen tot hun persoonlijke gegevens, deze te corrigeren, te verwijderen of de verwerking ervan te beperken, evenals het recht op gegevensoverdraagbaarheid en om bezwaar te maken tegen de verwerking van hun persoonlijke gegevens. Vragen of verzoeken over persoonlijke gegevens kunnen worden gericht aan het e-mailadres: <a href=\"mailto:biuro@pol-med.tech\">biuro@pol-med.tech</a>.",

  "section_7_title": "7. Wijzigingen in het Privacybeleid",
  "section_7_icon_alt": "Pictogram van pijlen die van plaats veranderen",
  "section_7_description_p_1": "Wij behouden ons het recht voor om het Privacybeleid te wijzigen om het aan te passen aan veranderende behoeften en juridische voorschriften. De huidige versie van het Privacybeleid is altijd beschikbaar op: <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\">https://pol-med.tech/polityka_prywatnosci</a>"
}
