{
    "title": "Interactief educatief platform",
    "description_1": "De didactische positie voor het Car Mechatronics Laboratory biedt een interactief educatief platform, waardoor studenten kunnen leren hoe ze motorkaarten kunnen maken.Het hoofdelement van de positie is een universele besturingscomputer, waarmee de motor met sparkontsteking en elektronische brandstofinjectie kan worden gecontroleerd.",
    "description_2": "Studenten hebben de mogelijkheid om te experimenteren met verschillende instellingen en configuraties, evenals het maken van motorkaarten.Door de invoergegevens te analyseren van sensoren zoals positie, temperatuur of vacuüm en passende programmering van de controller, kunnen ze motorkaarten maken, waardoor de werking ervan wordt aangepast aan verschillende bedrijfsomstandigheden.De didactische positie voor het Car Mechatronics Laboratory biedt een interactief educatief platform, waardoor studenten kunnen leren hoe ze motorkaarten kunnen maken.Het hoofdelement van de positie is een universele besturingscomputer, waarmee de motor met sparkontsteking en elektronische brandstofinjectie kan worden gecontroleerd.",
    "description_3": "Het maken van motorkaartkaarten is niet alleen programmeervaardigheden, maar ook een dieper inzicht in de motormechanismen en de impact van verschillende parameters op de efficiëntie en prestaties ervan.Dankzij praktische oefeningen in een didactische positie verwerven studenten de nodige kennis en vaardigheden op het gebied van diagnostiek, reparatie en optimalisatie van motorwerken, die hen voorbereidt om het beroep van elektromechanica of auto -mechatronica te oefenen.",
    "description_1_alt": "Pictogram met een computerbesturingscomputer",
    "description_2_alt": "Een pictogram met de Franse sleutel omgeven door een versnellingswiel",
    "description_3_alt": "Pictogram met een monteur die klaar is om te werken",
    "good_button_text": "Vraag om het product",
    "good_button_alt": "Mandpictogram",
    "see_also": "Zie ook",
    "alt_1": "De eerste hoofdfoto met het interactieve educatieve platform in de praktijk",
    "alt_2": "De tweede hoofdfoto die het platform op het bord toont"
}