{
    "hero_title": "Privacybeleid",
    "hero_description": "Uw privacy is een prioriteit voor ons!In ons privacybeleid vindt u details over hoe we uw persoonlijke gegevens verzamelen, verwerken en beschermen.",
    "hero_background_alt": "Foto met een plank met metalen elementen",
    "section_1_title": "1. Informatie over de beheerder van de persoonlijke gegevens",
    "section_1_icon_alt": "Een manpictogram met een tandwiel",
    "section_1_description_p": "Dit privacybeleid bevat de regels voor de verwerking en bescherming van persoonlijke gegevens die door gebruikers worden verstrekt in verband met het gebruik van de website <a href='https://pol-med.ted.tech' target='_blank'>>> https://pol-med.tech </a>.De beheerder van persoonlijke gegevens is:",
    "section_1_description_company": "Bedrijf:",
    "section_1_description_address": "Adres:",
    "section_1_description_NIP": "KNEEP:",
    "section_1_description_REGON": "Regon:",
    "section_1_description_KRS": "KRS:",
    "section_1_description_BDO": "BDO:",
    "section_1_description_email": "E-mailadres:",
    "section_1_description_phone": "Telefoon:",
    "section_1_description_capital": "Aandelenkapitaal - PLN 50.000 (volledig betaald).",
    "section_2_title": "2. Persoonlijke gegevens",
    "section_2_icon_alt": "Icon van vellen papier met een menselijk profiel",
    "section_2_description_p_1": "De vergadering en verwerking van de persoonlijke gegevens van gebruikers worden uitgevoerd in overeenstemming met de toepasselijke wetgeving, met name met de regulering van het Europees Parlement en van de Raad (EU) 2016/679 van 27 april 2016 over de bescherming van personen met betrekking tot de verwerking van persoonlijke gegevens en op vrije stroom dergelijke gegevens (GDPR).",
    "section_2_description_p_2": "We verzamelen geen persoonlijke gegevens die op de website zijn verstrekt <a href='https://pol-med.tech' target='_blank'> https://pol-med.tech </a> Zonder de expliciete toestemming van de gebruiker.",
    "section_2_description_p_3": "Onze pagina is uitgerust met een SSL -certificaat, wat betekent dat alle verstrekte informatie wordt gecodeerd en beschermd tegen toegang door ongeautoriseerde personen.",
    "section_3_title": "3. Doel en reikwijdte van het verwerken van persoonlijke gegevens",
    "section_3_icon_alt": "Een zichtpictogram met een pijl",
    "section_3_description_p_1": "Als de gebruiker ons vrijwillig zijn persoonlijke gegevens geeft (bijvoorbeeld in het contactformulier of voor abonnement op de nieuwsbrief), zullen we deze gegevens alleen verwerken om een ​​specifiek doel te bereiken, waarover ze op dat moment worden geïnformeerd van hun verzameling.Persoonlijke gegevens die aan ons worden verstrekt, worden niet overgedragen aan derden of worden gebruikt voor marketingdoeleinden zonder de expliciete toestemming van de gebruiker.",
    "section_4_title": "4. Analyse van gegevens en statistieken",
    "section_4_icon_alt": "Groeiprobleem pictogram",
    "section_4_description_p_1": "Onze site kan verkeersanalysetools zoals Google Analytics gebruiken om anonieme informatie over het websiteverkeer te verzamelen.Deze gegevens worden alleen gebruikt voor statistische doeleinden en het verbeteren van de kwaliteit van onze website.Ze staan ​​u niet toe om specifieke gebruikers te identificeren.",
    "section_5_title": "5. Onderhoud van de pagina",
    "section_5_icon_alt": "Servercomputerpictogram met een cloud",
    "section_5_description_p_1": "Page <a href=\"https://pol-med.ted.tech\" target=\"_blank\"> https://pol-med.tech </a> wordt gehandhaafd met behulp van de github-pagina's infrastructuur, die een hoog niveau waarborgt, wat een hoog niveau waarborgt, van veiligheids- en beschermingsgegevens.GitHub biedt geavanceerd monitoring- en versiebeheersysteem dat het gemakkelijker maakt om wijzigingen bij te houden en eventuele beveiligingsincidenten voorkomt.Bovendien is de broncode van de website openbaar en beschikbaar op: <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\"> https://github.com/ Muslewski/pol -med.tech </a>.Openbare toegang tot de code maakt transparantie mogelijk en ondersteunt de constante verbetering van de pagina.",
    "section_6_title": "6. De rechten van gebruikers",
    "section_6_icon_alt": "Een handpictogram dat mensen aangeeft",
    "section_6_description_p_1": "Volgens de GDPR hebben gebruikers het recht om toegang te krijgen tot hun persoonlijke gegevens, te corrigeren, te verwijderen of te beperken, evenals het recht om gegevens over te dragen en bezwaar te maken tegen de verwerking van persoonlijke gegevens.Alle vragen en verzoeken om persoonlijke gegevens moeten naar het e-mailadres worden verzonden: <a href=\"mailto:biuro@pol-med.tech\"> biuro@pol-med.tech </a>.",
    "section_7_title": "7. Wijzigingen in het privacybeleid",
    "section_7_icon_alt": "Icoon van veranderende pijlen",
    "section_7_description_p_1": "We behouden ons het recht voor om het privacybeleid te wijzigen om het aan te passen aan veranderende behoeften en wettelijke bepalingen.De huidige versie van het privacybeleid zal altijd beschikbaar zijn op: <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\"> https://pol-ed.tech/polityka_prytytcy </s >"
}