{
  "stations": {
    "0": {
      "title": "Набір для тестування форсунок та їх сопел",
      "description": "Це всебічний інструмент для діагностики та ремонту систем впорскування пального дизельних двигунів. Він дозволяє точно перевіряти параметри форсунок і їх сопел, що дає можливість виявляти та усувати несправності."
    },
    "1": {
      "title": "Станція тестування турбонагнітачів",
      "description": "Це просунуте пристрій, що дозволяє всебічно оцінювати та ремонтувати турбонагнітачі. Він дозволяє точно вимірювати параметри продуктивності, такі як обертовий момент, тиск наддуву, герметичність та ефективність. Це дозволяє виявляти навіть незначні несправності та відновлювати турбонагнітач до повної функціональності."
    },
    "2": {
      "title": "Контроль пневматичної гальмівної системи",
      "description": "Контроль пневматичної гальмівної системи є ключовим елементом, що забезпечує безпечну та комфортну їзду. Ця система використовує стиснене повітря для контролю гальмівних актуаторів, забезпечуючи плавне та ефективне гальмування."
    },
    "3": {
      "title": "Набір для демонстрації гідравлічної гальмівної системи",
      "description": "Цей набір дозволяє візуалізувати та зрозуміти основні елементи гальмівної системи, такі як гальмівний насос, гальмівні актуатори, гальмівні трубопроводи та гальмівні колодки."
    },
    "4": {
      "title": "Набір для тестування температурних датчиків",
      "description": "Стенд дозволяє тестування та перевірку температурних датчиків, що використовуються в двигунах внутрішнього згоряння."
    },
    "5": {
      "title": "Демонстраційний стенд для тестування освітлення",
      "description": "Набір ламп і відбивачів, який дозволяє вивчити процедуру перевірки та налаштування системи освітлення."
    },
    "6": {
      "title": "Набір для демонстрації системи гідравлічної підвіски",
      "description": "Цей набір дозволяє візуалізувати та зрозуміти основні елементи системи підвіски, такі як гідравлічний насос, гідравлічні актуатори, гідравлічні трубопроводи та амортизатори."
    },
    "7": {
      "title": "Набір для тестування форсунок",
      "description": "Необхідний інструмент для будь-якого механіка, що займається діагностикою та ремонтом бензинових та дизельних двигунів. Цей набір дозволяє точно перевіряти параметри форсунок, такі як ефективність, розпилювання пального, герметичність і час відкриття/закриття."
    },
    "8": {
      "title": "Набір для демонстрації пневматичної системи підвіски",
      "description": "Цей набір дозволяє візуалізувати та зрозуміти основні елементи системи підвіски, такі як компресор повітря, пневматичні актуатори, пневматичні трубопроводи та повітряні пружини."
    },
    "9": {
      "title": "Модель двигуна",
      "description": "Двигун для перевірки експлуатаційних параметрів та для вивчення конструкції і реалізації основних навчальних тем у галузі конструкції та діагностики двигунів."
    }
  }
}
