{
  "hero_title": "Навчальні та лабораторні станції",
  "hero_description": "Це інтегровані навчальні модулі, які дозволяють вивчати різні аспекти автомобільних технологій у практичний та захоплюючий спосіб.",
  "hero_background_alt": "Фото, що показує стіну з технологічним візерунком",
  "hero_foreground_alt": "Фото механіків, що працюють над автомобілем",
  "section_title_1": "Ми пропонуємо",
  "fancy_info_title_1": "Освітні станції",
  "fancy_info_title_2": "Станції тестування",
  "fancy_info_title_3": "Обладнання для тестування та вимірювання",
  "fancy_info_title_4": "Курси та навчання",
  "fancy_info_description_1": "Інтерактивні освітні станції, призначені для вивчення конструкції, діагностики та обслуговування гібридних та електричних транспортних засобів.",
  "fancy_info_description_2": "Сучасні станції тестування, обладнані останніми технологіями, що дозволяють дослідження та тестування різних систем та компонентів транспортних засобів.",
  "fancy_info_description_3": "Широкий вибір високо точних тестувальних та вимірювальних пристроїв і інструментів для діагностики та обслуговування транспортних засобів.",
  "fancy_info_description_4": "Комплексні курси та навчання в області бортової діагностики та обслуговування гібридних і електричних транспортних засобів, з дозволами до 1 кВ.",
  "fancy_info_alt_1": "Механік відкриває кришку двигуна",
  "fancy_info_alt_2": "Лупа",
  "fancy_info_alt_3": "Частина двигуна автомобіля",
  "fancy_info_alt_4": "Навчання в області конструкції транспортного засобу",
  "iframe_title": "Відеоплеєр YouTube",
  "video_object_title_1": "Панель симуляції несправностей",
  "video_object_title_2": "Процедури діагностики двигуна",
  "video_object_title_3": "Тести осцилографа",
  "video_object_description_1": "Це просунута система, що дозволяє генерувати типові несправності управління двигуном внутрішнього згоряння, завдяки чому студенти набувають практичних навичок у реалізації діагностичних процедур для виявлення та локалізації несправностей за допомогою спеціалізованих діагностичних пристроїв.",
  "video_object_description_2": "Навчальна станція, що дозволяє реалізувати діагностичні процедури для оцінки технічного стану двигуна внутрішнього згоряння за допомогою спеціалізованих інструментів і дозволяє швидко локалізувати та перевіряти несправності.",
  "video_object_description_3": "Станція дозволяє використовувати можливості універсального осцилографа для перевірки робочих параметрів двигуна внутрішнього згоряння. Це є основою для діяльності в області визначення технічного стану двигуна згоряння.",
  "video_object_alt_1": "Іконка, що відображає симуляцію несправностей",
  "video_object_alt_2": "Іконка, що відображає процедури діагностики двигуна",
  "video_object_alt_3": "Іконка, що відображає осцилограф",
  "special_product_title": "Інтерактивна освітня платформа",
  "special_product_description": "Навчальна станція для майстерень автомобільної мехатроніки надає інтерактивну освітню платформу, що дозволяє студентам вивчати створення карти роботи двигуна. Основним елементом станції є Універсальний Контрольний Комп'ютер, який дозволяє контролювати двигун з іскровим запаленням та електронним впорскуванням пального.",
  "special_product_new": "Новинка на ринку",
  "special_product_alt": "Фото освітньої платформи",
  "special_product_button_alt": "Іконка освітньої платформи",
  "section_title_2": "Демонстраційні та вимірювальні позиції",
  "section_last_info": "Ми адаптуємо продукти, які ми пропонуємо, до індивідуальних потреб і вимог клієнтів."
}
