{
    "title": "Інтерактивна освітня платформа",
    "description_1": "Дедактична позиція в лабораторії Mechatronics Car забезпечує інтерактивну освітню платформу, що дозволяє студентам навчитися створювати карти двигуна.Основним елементом положення є універсальний комп'ютер управління, який дозволяє контролювати двигун із іскровим запалюванням та електронним впорскуванням палива.",
    "description_2": "Студенти мають можливість експериментувати з різними налаштуваннями та конфігураціями, а також створювати карти двигунів.Аналізуючи вхідні дані з таких датчиків, як положення, температура або вакуум та відповідне програмування контролера, вони можуть створювати карти двигуна, адаптуючи його експлуатацію до різних умов експлуатації.Дедактична позиція в лабораторії Mechatronics Car забезпечує інтерактивну освітню платформу, що дозволяє студентам навчитися створювати карти двигуна.Основним елементом положення є універсальний комп'ютер управління, який дозволяє контролювати двигун із іскровим запалюванням та електронним впорскуванням палива.",
    "description_3": "Створення карт карт двигуна - це не лише навички програмування, але й глибше розуміння механізмів двигуна та вплив різних параметрів на його ефективність та продуктивність.Завдяки практичним вправам у дидактичному становищі студенти набувають необхідних знань та навичок у галузі діагностики, ремонту та оптимізації роботи двигуна, що готує їх практикувати професію електромеханіки або автомобільної мехатроніки.",
    "description_1_alt": "Значок із зображенням комп'ютера управління комп'ютером",
    "description_2_alt": "Піктограма із зображенням французького ключа, оточеного колесом передач",
    "description_3_alt": "Значок із зображенням механіка, готового до роботи",
    "good_button_text": "Запитайте товар",
    "good_button_alt": "Значок кошика",
    "see_also": "Див. Також",
    "alt_1": "Перша основна фотографія, що показує інтерактивну освітню платформу на практиці",
    "alt_2": "Друга основна фотографія, що показує платформу на дошці"
}