{
  "hero_title": "Політика конфіденційності",
  "hero_description": "Ваша конфіденційність – наш пріоритет! У нашій Політиці конфіденційності ви знайдете деталі про те, як ми збираємо, обробляємо та захищаємо ваші особисті дані.",
  "hero_background_alt": "Фотографія полиці з металевими елементами",

  "section_1_title": "1. Інформація про контролера даних",
  "section_1_icon_alt": "Іконка людини з шестернею",
  "section_1_description_p": "Ця Політика конфіденційності визначає принципи обробки та захисту особистих даних, наданих користувачами у зв'язку з використанням веб-сайту <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a>. Контролер даних:",
  "section_1_description_company": "Компанія:",
  "section_1_description_address": "Адреса:",
  "section_1_description_NIP": "NIP:",
  "section_1_description_REGON": "REGON:",
  "section_1_description_KRS": "KRS:",
  "section_1_description_BDO": "BDO:",
  "section_1_description_email": "Адреса електронної пошти:",
  "section_1_description_phone": "Телефон:",
  "section_1_description_capital": "Статутний капітал - 50 000 PLN (повністю сплачено).",

  "section_2_title": "2. Особисті дані",
  "section_2_icon_alt": "Іконка паперу з профілем людини",
  "section_2_description_p_1": "Збір та обробка особистих даних користувачів проводяться відповідно до чинного законодавства, зокрема Регламенту (ЄС) 2016/679 Європейського парламенту та Ради від 27 квітня 2016 року про захист фізичних осіб у зв'язку з обробкою особистих даних та про вільний обіг таких даних (GDPR).",
  "section_2_description_p_2": "Ми не збираємо жодні особисті дані, надані на веб-сайті <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a>, без явної згоди користувача.",
  "section_2_description_p_3": "Наш сайт обладнаний SSL-сертифікатом, що означає, що вся передана інформація зашифрована і захищена від несанкціонованого доступу.",

  "section_3_title": "3. Мета та обсяг обробки особистих даних",
  "section_3_icon_alt": "Іконка мішені зі стрілою",
  "section_3_description_p_1": "Якщо користувач добровільно надає нам свої особисті дані (наприклад, через контактну форму або для підписки на розсилку), ми будемо обробляти ці дані виключно з метою, вказаною на момент збору. Особисті дані, надані нам, не будуть передані третім особам або використані для маркетингових цілей без явної згоди користувача.",

  "section_4_title": "4. Аналіз даних та статистика",
  "section_4_icon_alt": "Іконка зростаючого графіка",
  "section_4_description_p_1": "Наш веб-сайт може використовувати інструменти аналізу трафіку, такі як Google Analytics, для збору анонімної інформації про трафік на сайті. Ці дані використовуються виключно для статистичних цілей і для покращення якості нашого сервісу. Це не дозволяє ідентифікувати окремих користувачів.",

  "section_5_title": "5. Обслуговування сайту",
  "section_5_icon_alt": "Іконка сервера з хмарою",
  "section_5_description_p_1": "Веб-сайт <a href=\"https://pol-med.tech\" target=\"_blank\">https://pol-med.tech</a> обслуговується за допомогою інфраструктури GitHub Pages, яка забезпечує високий рівень безпеки та захисту даних. GitHub пропонує передові системи моніторингу та контролю версій, що полегшують відстеження змін і запобігання потенційним інцидентам безпеки. Крім того, вихідний код сайту відкритий і доступний за адресою: <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\">https://github.com/muslewski/pol-med.tech</a>. Публічний доступ до коду забезпечує прозорість і підтримує безперервне покращення сайту.",

  "section_6_title": "6. Права користувачів",
  "section_6_icon_alt": "Іконка руки, що вказує на людей",
  "section_6_description_p_1": "Відповідно до GDPR, користувачі мають право на доступ до своїх особистих даних, їх виправлення, видалення або обмеження обробки, а також право на переносимість даних і заперечення проти обробки своїх особистих даних. Будь-які питання чи запити щодо особистих даних слід надсилати на електронну пошту: <a href=\"mailto:biuro@pol-med.tech\">biuro@pol-med.tech</a>.",

  "section_7_title": "7. Зміни до Політики конфіденційності",
  "section_7_icon_alt": "Іконка стріл, що змінюють місця",
  "section_7_description_p_1": "Ми залишаємо за собою право змінювати Політику конфіденційності, щоб адаптувати її до змінюваних потреб та юридичних вимог. Актуальна версія Політики конфіденційності завжди буде доступна за адресою: <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\">https://pol-med.tech/polityka_prywatnosci</a>"
}
