{
    "hero_title": "Posizioni didattiche e di laboratorio",
    "hero_description": "Questi sono moduli didattici integrati che consentono di conoscere vari aspetti della tecnologia automobilistica in modo pratico e coinvolgente.",
    "hero_background_alt": "Foto che mostra un muro con uno schema tecnologico",
    "hero_foreground_alt": "Foto dei meccanici che lavorano in macchina",
    "section_title_1": "Offriamo",
    "fancy_info_title_1": "Posizioni educative",
    "fancy_info_title_2": "Posizioni di ricerca",
    "fancy_info_title_3": "Controllare e misurare dispositivi e strumenti",
    "fancy_info_title_4": "Corsi e formazione",
    "fancy_info_description_1": "Posizioni educative interattive per l'apprendimento, la diagnostica e il servizio di veicoli ibridi e elettrici.",
    "fancy_info_description_2": "Moderne stazioni di ricerca dotate delle ultime tecnologie, consentendo ricerche e test di vari sistemi e componenti di veicoli.",
    "fancy_info_description_3": "Una vasta selezione di dispositivi e strumenti altamente precisi per la diagnostica e il servizio dei veicoli.",
    "fancy_info_description_4": "Corsi completi e formazione nel campo della diagnostica e del servizio di bordo di veicoli ibridi e elettrici, con autorizzazioni fino a 1kV.",
    "fancy_info_alt_1": "Meccanico Apertura della maschera del motore",
    "fancy_info_alt_2": "Lictigazione vetro",
    "fancy_info_alt_3": "Parte del motore dell'auto",
    "fancy_info_alt_4": "Formazione nella costruzione di veicoli",
    "iframe_title": "YouTube Video Player",
    "video_object_title_1": "Pannello di simulazione dei guasti",
    "video_object_title_2": "Procedure di diagnostica del motore",
    "video_object_title_3": "Esami oscilloscopici",
    "video_object_description_1": "Questo è un sistema avanzato che consente di generare guasti tipici del motore a combustione interna grazie ai quali gli studenti acquisiscono competenze pratiche per implementare procedure diagnostiche per rilevare e individuare guasti utilizzando dispositivi diagnostici specializzati.",
    "video_object_description_2": "Una posizione didattica che consente l'implementazione di procedure diagnostiche per valutare le condizioni tecniche di un motore a combustione interna utilizzando apparecchiature specialistiche e consente una rapida implementazione della posizione e della verifica dei guasti.",
    "video_object_description_3": "La posizione consente l'uso delle possibilità di un oscilloscopio universale di verificare i parametri operativi del motore a combustione interna.Questa è la base per le attività implementate nell'identificazione delle condizioni tecniche del motore a combustione interna.",
    "video_object_alt_1": "Icona che visualizza la simulazione dei guasti",
    "video_object_alt_2": "Icona che visualizza procedure di diagnostica del motore",
    "video_object_alt_3": "ICON Visualizzazione dell'oscilloscopio",
    "special_product_title": "Piattaforma educativa interattiva",
    "special_product_description": "La nostra moderna posizione didattica per la mechatronics per auto consente agli studenti di imparare a programmare e creare mappe del motore.Grazie al computer di controllo universale, possono sperimentare le impostazioni del motore e analizzare i dati dai sensori, acquisire le competenze pratiche necessarie come elettromeccanica o mechatronics.Nuovo sul mercato!",
    "special_product_new": "Nuovo sul mercato",
    "special_product_alt": "Foto della piattaforma educativa",
    "special_product_button_alt": "Icona della piattaforma educativa",
    "section_title_2": "Posizioni di dimostrazione e misurazione",
    "section_last_info": "Adattiamo i prodotti che offriamo alle esigenze individuali e ai requisiti delle persone ordinarie."
}