{
  "hero_title": "Stazioni didattiche e di laboratorio",
  "hero_description": "Questi sono moduli didattici integrati che permettono di apprendere vari aspetti delle tecnologie automobilistiche in modo pratico e coinvolgente.",
  "hero_background_alt": "Foto che mostra un muro con un motivo tecnologico",
  "hero_foreground_alt": "Foto di meccanici che lavorano sulla macchina",
  "section_title_1": "Offriamo",
  "fancy_info_title_1": "Stazioni Didattiche",
  "fancy_info_title_2": "Stazioni di Test",
  "fancy_info_title_3": "Attrezzature per Test e Misurazioni",
  "fancy_info_title_4": "Corsi e Formazione",
  "fancy_info_description_1": "Stazioni didattiche interattive progettate per apprendere la costruzione, la diagnostica e la manutenzione dei veicoli ibridi ed elettrici.",
  "fancy_info_description_2": "Stazioni di test moderne dotate delle ultime tecnologie, che consentono la ricerca e il collaudo di vari sistemi e componenti del veicolo.",
  "fancy_info_description_3": "Una vasta selezione di dispositivi e strumenti di test e misurazione ad alta precisione per la diagnostica e la manutenzione dei veicoli.",
  "fancy_info_description_4": "Corsi completi e formazione nel campo della diagnostica a bordo e del servizio di veicoli ibridi ed elettrici, con autorizzazioni fino a 1kV.",
  "fancy_info_alt_1": "Meccanico che apre il cofano del motore",
  "fancy_info_alt_2": "Lente d'ingrandimento",
  "fancy_info_alt_3": "Parte del motore dell'auto",
  "fancy_info_alt_4": "Formazione nella costruzione dei veicoli",
  "iframe_title": "Riproduttore video YouTube",
  "video_object_title_1": "Pannello di simulazione guasti",
  "video_object_title_2": "Procedure di diagnostica del motore",
  "video_object_title_3": "Test con oscilloscopio",
  "video_object_description_1": "Questo è un sistema avanzato che consente la generazione di guasti tipici del controllo del motore a combustione, grazie al quale gli studenti acquisiscono competenze pratiche nell'attuazione di procedure diagnostiche per la rilevazione e la localizzazione dei guasti utilizzando dispositivi diagnostici specializzati.",
  "video_object_description_2": "Una stazione didattica che consente l'attuazione di procedure diagnostiche per valutare lo stato tecnico di un motore a combustione interna utilizzando strumenti specializzati e che permette una rapida localizzazione e verifica dei guasti.",
  "video_object_description_3": "La stazione permette di utilizzare le capacità di un oscilloscopio universale per verificare i parametri di funzionamento di un motore a combustione interna. Questo costituisce la base per le attività svolte nel campo dell'identificazione dello stato tecnico del motore a combustione.",
  "video_object_alt_1": "Icona che mostra simulazione di guasti",
  "video_object_alt_2": "Icona che mostra procedure di diagnostica del motore",
  "video_object_alt_3": "Icona che mostra l'oscilloscopio",
  "special_product_title": "Piattaforma didattica interattiva",
  "special_product_description": "La stazione didattica per i laboratori di meccatronica automobilistica fornisce una piattaforma didattica interattiva, che consente agli studenti di apprendere come creare una mappa di lavoro del motore. L'elemento principale della stazione è il Computer di Controllo Universale, che consente di controllare il motore con accensione a scintilla e iniezione elettronica.",
  "special_product_new": "Nuovo sul mercato",
  "special_product_alt": "Foto della piattaforma didattica",
  "special_product_button_alt": "Icona della piattaforma didattica",
  "section_title_2": "Posizioni dimostrative e di misurazione",
  "section_last_info": "Adattiamo i prodotti che offriamo alle esigenze e ai requisiti individuali dei clienti."
}
