{
    "hero_title": "Politica sulla riservatezza",
    "hero_description": "La tua privacy è una priorità per noi!Nella nostra politica sulla privacy troverai dettagli su come raccogliamo, elaboramo e proteggiamo i tuoi dati personali.",
    "hero_background_alt": "Foto che mostra uno scaffale con elementi di metallo",
    "section_1_title": "1. Informazioni sull'amministratore dei dati personali",
    "section_1_icon_alt": "Un'icona uomo con una ruota per ingranaggi",
    "section_1_description_p": "La presente Informativa sulla privacy stabilisce le regole per l'elaborazione e la protezione dei dati personali forniti dagli utenti in relazione all'uso del sito Web <a href='https://pol-med.ted.tech's target='_blank'>> https://pol-med.tech </a>.L'amministratore dei dati personali è:",
    "section_1_description_company": "Attività commerciale:",
    "section_1_description_address": "Indirizzo:",
    "section_1_description_NIP": "Pizzico:",
    "section_1_description_REGON": "Regon:",
    "section_1_description_KRS": "KRS:",
    "section_1_description_BDO": "BDO:",
    "section_1_description_email": "Indirizzo e-mail:",
    "section_1_description_phone": "Telefono:",
    "section_1_description_capital": "Capitale azionario - PLN 50.000 (pagato per intero).",
    "section_2_title": "2. Dati personali",
    "section_2_icon_alt": "Icona di fogli di carta con un profilo umano",
    "section_2_description_p_1": "La riunione e l'elaborazione dei dati personali degli utenti sono condotti in conformità con la legge applicabile, in particolare con la regolamentazione del Parlamento europeo e del Consiglio (UE) 2016/679 del 27 aprile 2016 sulla protezione delle persone per quanto riguarda l'elaborazione di dati personali e al flusso libero tali dati (GDPR).",
    "section_2_description_p_2": "Non raccogliamo alcun dato personale fornito sul sito Web <a href='https://pol-med.tech'ing target='_blank'> https://pol-med.tech </a> Senza il consenso esplicito di l'utente.",
    "section_2_description_p_3": "La nostra pagina è dotata di un certificato SSL, il che significa che tutte le informazioni fornite sono crittografate e protette dall'accesso da persone non autorizzate.",
    "section_3_title": "3. Scopo e ambito di elaborazione dei dati personali",
    "section_3_icon_alt": "Un'icona a vista con una freccia",
    "section_3_description_p_1": "Se l'utente ci fornisce volontariamente i suoi dati personali (ad esempio, nel modulo di contatto o per l'abbonamento alla newsletter), elaboreremo questi dati solo allo scopo di raggiungere uno scopo specifico, su cui saranno informati in quel momento della loro collezione.I dati personali forniti non saranno trasferiti a terzi o utilizzati a fini di marketing senza il consenso esplicito dell'utente.",
    "section_4_title": "4. Analisi dei dati e delle statistiche",
    "section_4_icon_alt": "Icona del grafico in crescita",
    "section_4_description_p_1": "Il nostro sito può utilizzare strumenti di analisi del traffico come Google Analytics per raccogliere informazioni anonime sul traffico del sito Web.Questi dati vengono utilizzati solo per scopi statistici e migliorando la qualità del nostro sito Web.Non ti consentono di identificare utenti specifici.",
    "section_5_title": "5. Manutenzione della pagina",
    "section_5_icon_alt": "Icona del computer server con un cloud",
    "section_5_description_p_1": "Pagina <a href=\"https://pol-med.ted.tech\" target=\"_blank\"> https://pol-med.tech </a> viene mantenuto utilizzando l'infrastruttura GitHub Pages, che garantisce un livello elevato di dati di sicurezza e protezione.GitHub offre un sistema di monitoraggio avanzato e di controllo della versione che semplifica il monitoraggio delle modifiche e impedisce eventuali incidenti di sicurezza.Inoltre, il codice sorgente del sito Web è pubblico e disponibile all'indirizzo: <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\"> https://github.com/ Muslewski/pol -med.tech </a>.L'accesso al pubblico al codice consente la trasparenza e supporta il costante miglioramento della pagina.",
    "section_6_title": "6. Diritti degli utenti",
    "section_6_icon_alt": "Un'icona della mano che indica le persone",
    "section_6_description_p_1": "Secondo il GDPR, gli utenti hanno il diritto di accedere ai loro dati personali, correggerli, eliminare o limitare l'elaborazione, nonché il diritto di trasferire dati e obiettare all'elaborazione dei dati personali.Tutte le domande e le richieste di dati personali devono essere inviate all'indirizzo e-mail: <a href=\"mailto:biuro@pol-med.tech\"> biuro@pol-med.tech </a>.",
    "section_7_title": "7. Cambiamenti nell'informativa sulla privacy",
    "section_7_icon_alt": "Icona del cambiamento delle frecce",
    "section_7_description_p_1": "Ci riserviamo il diritto di modificare la politica sulla privacy al fine di adattarla alle mutevoli esigenze e disposizioni legali.L'attuale versione della Privacy Information sarà sempre disponibile all'indirizzo: <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\"> https://pol-ed.tech/polityka_prytytcy </a >"
}