{
  "stations": {
    "0": {
      "title": "Injektorių ir Injektorių Antgalių Testavimo Rinkinys",
      "description": "Tai išsamus įrankis, skirtas dyzelinių variklių degalų įpurškimo sistemų diagnostikai ir remontui. Jis leidžia tiksliai išmatuoti injektorių ir injektorių antgalių parametrus, leidžiant nustatyti ir pašalinti gedimus."
    },
    "1": {
      "title": "Turbinų Testavimo Stotis",
      "description": "Tai pažangus prietaisas, leidžiantis išsamiai įvertinti ir remontuoti turbinus. Jis leidžia tiksliai matuoti našumo parametrus, tokius kaip sukimosi greitis, padidinimo slėgis, sandarumas ir efektyvumas. Tai leidžia nustatyti net menkiausius gedimus ir atstatyti turbiną į visišką funkcionavimą."
    },
    "2": {
      "title": "Pneumatinės Stabdžių Sistemos Valdymas",
      "description": "Pneumatinės stabdžių sistemos valdymas yra svarbi dalis, užtikrinanti saugų ir patogų vairavimą. Ši sistema naudoja suspaustą orą stabdžių aktyvatoriams valdyti, užtikrinant sklandų ir efektyvų stabdymą."
    },
    "3": {
      "title": "Hidraulinės Stabdžių Sistemos Valdymo Demonstravimo Rinkinys",
      "description": "Šis rinkinys leidžia vizualizuoti ir suprasti pagrindines stabdžių sistemos dalis, tokias kaip stabdžių siurblys, stabdžių aktyvatoriai, stabdžių vamzdžiai ir stabdžių trinkelės."
    },
    "4": {
      "title": "Temperatūros Jutiklio Testavimo Rinkinys",
      "description": "Stovas leidžia testuoti ir patvirtinti temperatūros jutiklius, naudojamus vidaus degimo varikliuose."
    },
    "5": {
      "title": "Apšvietimo Testavimo Demonstracinė Stendas",
      "description": "Lempų ir reflektorių rinkinys, leidžiantis išmokti apšvietimo sistemos patikrinimo ir reguliavimo procedūrą."
    },
    "6": {
      "title": "Hidraulinės Pakabos Valdymo Sistemos Demonstravimo Rinkinys",
      "description": "Šis rinkinys leidžia vizualizuoti ir suprasti pagrindines pakabos sistemos dalis, tokias kaip hidraulinis siurblys, hidrauliniai aktyvatoriai, hidrauliniai vamzdžiai ir amortizatoriai."
    },
    "7": {
      "title": "Injektorių Testavimo Rinkinys",
      "description": "Būtinas įrankis kiekvienam mechanikui, užsiimančiam benzininių ir dyzelinių variklių diagnostika ir remontu. Šis rinkinys leidžia tiksliai išmatuoti injektorių parametrus, tokius kaip efektyvumas, degalų purškimas, sandarumas ir atidarymo/uždarymo laikas."
    },
    "8": {
      "title": "Pneumatinės Pakabos Valdymo Sistemos Demonstravimo Rinkinys",
      "description": "Šis rinkinys leidžia vizualizuoti ir suprasti pagrindines pakabos sistemos dalis, tokias kaip oro kompresorius, pneumatiniai aktyvatoriai, pneumatiniai vamzdžiai ir oro spyruoklės."
    },
    "9": {
      "title": "Variklio modelis",
      "description": "Variklis, skirtas veikimo parametrų patikrinimui ir pagrindinių mokymo programos turinio elementų, susijusių su variklio konstrukcija ir diagnostika, mokymu."
    }
  }
}
