{
  "hero_title": "Mokymo ir laboratorijos stotys",
  "hero_description": "Tai integruoti mokymo moduliai, leidžiantys praktiškai ir įtraukiančiai mokytis apie įvairius automobilių technologijų aspektus.",
  "hero_background_alt": "Nuotrauka, kurioje pavaizduota siena su technologiniu raštu",
  "hero_foreground_alt": "Nuotrauka, kurioje mechanikai dirba prie automobilio",
  "section_title_1": "Mes siūlome",
  "fancy_info_title_1": "Mokymo stotys",
  "fancy_info_title_2": "Testavimo stotys",
  "fancy_info_title_3": "Testavimo ir matavimo įranga",
  "fancy_info_title_4": "Kursai ir mokymai",
  "fancy_info_description_1": "Interaktyvios mokymo stotys, sukurtos mokytis apie hibridinių ir elektrinių transporto priemonių konstrukciją, diagnostiką ir priežiūrą.",
  "fancy_info_description_2": "Modernios testavimo stotys, aprūpintos naujausiomis technologijomis, leidžiančios tyrinėti ir testuoti įvairius transporto priemonių sistemas ir komponentus.",
  "fancy_info_description_3": "Platus tiksliausių testavimo ir matavimo prietaisų bei įrankių pasirinkimas transporto priemonių diagnostikai ir priežiūrai.",
  "fancy_info_description_4": "Išsamūs kursai ir mokymai įdiegiant ir aptarnaujant hibridines ir elektrines transporto priemones, su leidimais iki 1kV.",
  "fancy_info_alt_1": "Mechanikas atidaro variklio dangtį",
  "fancy_info_alt_2": "Didinamasis stiklas",
  "fancy_info_alt_3": "Automobilio variklio dalis",
  "fancy_info_alt_4": "Mokymai apie transporto priemonių konstrukciją",
  "iframe_title": "YouTube vaizdo įrašų grotuvė",
  "video_object_title_1": "Klaidos simuliavimo pultas",
  "video_object_title_2": "Variklio diagnostikos procedūros",
  "video_object_title_3": "Oskiloskopo testai",
  "video_object_description_1": "Tai pažangus sistema, leidžianti generuoti tipines vidaus degimo variklio valdymo klaidas, dėka kurios studentai įgyja praktinių įgūdžių, įgyvendindami diagnostikos procedūras, siekiant aptikti ir lokalizuoti klaidas naudojant specializuotus diagnostikos prietaisus.",
  "video_object_description_2": "Mokymo stotis, leidžianti įgyvendinti diagnostikos procedūras vertinant vidaus degimo variklio techninę būklę naudojant specializuotą įrangą ir leidžianti greitai rasti ir patikrinti klaidas.",
  "video_object_description_3": "Stotis leidžia naudoti universalaus oskiloskopo galimybes, kad patikrintumėte vidaus degimo variklio veikimo parametrus. Tai sudaro pagrindą veiklai, atliekamai identifikuojant vidaus degimo variklio techninę būklę.",
  "video_object_alt_1": "Ikona, rodanti klaidų simuliaciją",
  "video_object_alt_2": "Ikona, rodanti variklio diagnostikos procedūras",
  "video_object_alt_3": "Ikona, rodanti oskiloskopą",
  "special_product_title": "Interaktyvi mokymo platforma",
  "special_product_description": "Mokymo stotis automobilių mechatronikos dirbtuvėms teikia interaktyvią mokymo platformą, leidžiančią studentams mokytis kurti variklio darbo žemėlapį. Pagrindinis stoties elementas yra Universalus Valdymo Kompiuteris, leidžiantis valdyti variklį su kibirkšties uždegimu ir elektroniniu kuro įpurškimu.",
  "special_product_new": "Naujiena rinkoje",
  "special_product_alt": "Mokymo platformos nuotrauka",
  "special_product_button_alt": "Mokymo platformos ikona",
  "section_title_2": "Demonstravimo ir matavimo pozicijos",
  "section_last_info": "Mes pritaikome siūlomus produktus pagal individualius klientų poreikius ir reikalavimus."
}
