{
  "stations": {
    "0": {
      "title": "Kit di Test per Iniettori e Ugelli di Iniezione",
      "description": "Questo è uno strumento completo per diagnosticare e riparare i sistemi di iniezione del carburante dei motori Diesel. Permette di eseguire test precisi dei parametri degli iniettori e degli ugelli di iniezione, consentendo l'identificazione e l'eliminazione dei guasti."
    },
    "1": {
      "title": "Stazione di Test per Turbocompressori",
      "description": "Questo è un dispositivo avanzato che consente una valutazione completa e la riparazione dei turbocompressori. Permette di misurare con precisione i parametri di prestazione come la velocità di rotazione, la pressione di sovralimentazione, la tenuta e l'efficienza. Ciò consente di identificare anche i difetti minori e ripristinare il turbocompressore alla piena funzionalità."
    },
    "2": {
      "title": "Controllo del Sistema Frenante Pneumatico",
      "description": "Il controllo del sistema frenante pneumatico è un elemento chiave per garantire una guida sicura e confortevole. Questo sistema utilizza aria compressa per controllare gli attuatori dei freni, assicurando una frenata fluida ed efficiente."
    },
    "3": {
      "title": "Kit di Dimostrazione del Controllo del Sistema Frenante Idraulico",
      "description": "Questo kit consente di visualizzare e comprendere gli elementi chiave del sistema frenante, come la pompa dei freni, gli attuatori dei freni, le tubazioni dei freni e le pastiglie dei freni."
    },
    "4": {
      "title": "Kit di Test per Sensori di Temperatura",
      "description": "Il supporto consente di testare e convalidare i sensori di temperatura utilizzati nei motori a combustione."
    },
    "5": {
      "title": "Banco di Dimostrazione per Test di Illuminazione",
      "description": "Un insieme di lampade e riflettori che consente di apprendere la procedura per verificare e regolare il sistema di illuminazione."
    },
    "6": {
      "title": "Kit di Dimostrazione del Sistema di Controllo della Sospensione Idraulica",
      "description": "Questo kit consente di visualizzare e comprendere gli elementi chiave del sistema di sospensione, come la pompa idraulica, gli attuatori idraulici, le tubazioni idrauliche e gli ammortizzatori."
    },
    "7": {
      "title": "Kit di Test per Iniettori",
      "description": "Uno strumento essenziale per qualsiasi meccanico coinvolto nella diagnostica e riparazione di motori a benzina e diesel. Questo kit consente di eseguire test precisi dei parametri degli iniettori, come efficienza, spruzzatura del carburante, tenuta e tempi di apertura/chiusura."
    },
    "8": {
      "title": "Kit di Dimostrazione del Sistema di Controllo della Sospensione Pneumatica",
      "description": "Questo kit consente di visualizzare e comprendere gli elementi chiave del sistema di sospensione, come il compressore d'aria, gli attuatori pneumatici, le tubazioni pneumatiche e le molle d'aria."
    },
    "9": {
      "title": "Modello del motore",
      "description": "Un motore per verificare i parametri operativi e per apprendere la costruzione e l'implementazione dei contenuti didattici di base nel campo della costruzione e diagnostica dei motori."
    }
  }
}
