{
  "hero_title": "Politica sulla Privacy",
  "hero_description": "La tua privacy è la nostra priorità! Nella nostra Politica sulla Privacy troverai i dettagli su come raccogliamo, elaboriamo e proteggiamo i tuoi dati personali.",
  "hero_background_alt": "Foto di uno scaffale con elementi in metallo",

  "section_1_title": "1. Informazioni sul Titolare del Trattamento",
  "section_1_icon_alt": "Icona di una persona con un ingranaggio",
  "section_1_description_p": "Questa Politica sulla Privacy descrive i principi di trattamento e protezione dei dati personali forniti dagli utenti in relazione all'uso del sito web <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a>. Il titolare del trattamento è:",
  "section_1_description_company": "Azienda:",
  "section_1_description_address": "Indirizzo:",
  "section_1_description_NIP": "NIP:",
  "section_1_description_REGON": "REGON:",
  "section_1_description_KRS": "KRS:",
  "section_1_description_BDO": "BDO:",
  "section_1_description_email": "Indirizzo Email:",
  "section_1_description_phone": "Telefono:",
  "section_1_description_capital": "Capitale sociale - 50.000 PLN (interamente versato).",

  "section_2_title": "2. Dati Personali",
  "section_2_icon_alt": "Icona di un documento con un profilo umano",
  "section_2_description_p_1": "La raccolta e l'elaborazione dei dati personali degli utenti avvengono in conformità con le leggi vigenti, in particolare con il Regolamento (UE) 2016/679 del Parlamento Europeo e del Consiglio del 27 aprile 2016 relativo alla protezione delle persone fisiche con riguardo al trattamento dei dati personali e alla libera circolazione di tali dati (GDPR).",
  "section_2_description_p_2": "Non raccogliamo alcun dato personale fornito sul sito web <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a> senza il consenso esplicito dell'utente.",
  "section_2_description_p_3": "Il nostro sito è dotato di un certificato SSL, il che significa che tutte le informazioni trasmesse sono criptate e protette da accessi non autorizzati.",

  "section_3_title": "3. Scopo e Ambito del Trattamento dei Dati Personali",
  "section_3_icon_alt": "Icona di un bersaglio con una freccia",
  "section_3_description_p_1": "Se un utente ci fornisce volontariamente i propri dati personali (ad esempio, tramite un modulo di contatto o per iscriversi a una newsletter), elaboreremo tali dati esclusivamente per lo scopo specificato al momento della raccolta. I dati personali forniti non saranno condivisi con terzi né utilizzati per scopi di marketing senza il consenso esplicito dell'utente.",

  "section_4_title": "4. Analisi dei Dati e Statistiche",
  "section_4_icon_alt": "Icona di un grafico in aumento",
  "section_4_description_p_1": "Il nostro sito web potrebbe utilizzare strumenti di analisi del traffico come Google Analytics per raccogliere informazioni anonime sul traffico del sito. Questi dati vengono utilizzati esclusivamente per scopi statistici e per migliorare la qualità del nostro servizio. Non consentono di identificare singoli utenti.",

  "section_5_title": "5. Manutenzione del Sito Web",
  "section_5_icon_alt": "Icona di un computer server con una nuvola",
  "section_5_description_p_1": "Il sito web <a href=\"https://pol-med.tech\" target=\"_blank\">https://pol-med.tech</a> è mantenuto utilizzando l'infrastruttura di GitHub Pages, che offre un alto livello di sicurezza e protezione dei dati. GitHub offre sistemi avanzati di monitoraggio e controllo delle versioni che facilitano il tracciamento delle modifiche e la prevenzione di potenziali incidenti di sicurezza. Inoltre, il codice sorgente del sito è aperto e disponibile su: <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\">https://github.com/muslewski/pol-med.tech</a>. L'accesso pubblico al codice garantisce trasparenza e supporta il miglioramento continuo del sito.",

  "section_6_title": "6. Diritti degli Utenti",
  "section_6_icon_alt": "Icona di una mano che punta verso le persone",
  "section_6_description_p_1": "In conformità con il GDPR, gli utenti hanno il diritto di accedere ai propri dati personali, di correggerli, eliminarli o limitarne il trattamento, nonché il diritto alla portabilità dei dati e di opporsi al trattamento dei loro dati personali. Eventuali domande o richieste relative ai dati personali devono essere indirizzate all'indirizzo email: <a href=\"mailto:biuro@pol-med.tech\">biuro@pol-med.tech</a>.",

  "section_7_title": "7. Modifiche alla Politica sulla Privacy",
  "section_7_icon_alt": "Icona di frecce che cambiano posto",
  "section_7_description_p_1": "Ci riserviamo il diritto di modificare la Politica sulla Privacy per adattarla alle esigenze e alle normative legali in evoluzione. La versione attuale della Politica sulla Privacy sarà sempre disponibile su: <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\">https://pol-med.tech/polityka_prywatnosci</a>"
}
