{
    "hero_title": "Didactic and laboratory positions",
    "hero_description": "These are integrated didactic modules that enable learning about various aspects of car technology in a practical and engaging way.",
    "hero_background_alt": "Photo showing a wall with a technological pattern",
    "hero_foreground_alt": "Photo of mechanics working at the car",
    "section_title_1": "We offer",
    "fancy_info_title_1": "Educational positions",
    "fancy_info_title_2": "Research positions",
    "fancy_info_title_3": "Control and measuring devices and tools",
    "fancy_info_title_4": "Courses and training",
    "fancy_info_description_1": "Interactive educational positions for learning, diagnostics and service of hybrid and electrical vehicles.",
    "fancy_info_description_2": "Modern research stations equipped with the latest technologies, enabling research and tests of various vehicle systems and components.",
    "fancy_info_description_3": "A wide selection of highly precise devices and tools for diagnostics and vehicle service.",
    "fancy_info_description_4": "Comprehensive courses and training in the field of on -board diagnostics and service of hybrid and electrical vehicles, with permissions up to 1kV.",
    "fancy_info_alt_1": "Mechanic opening the engine mask",
    "fancy_info_alt_2": "Magnifying glass",
    "fancy_info_alt_3": "Part of the car engine",
    "fancy_info_alt_4": "Training in vehicle construction",
    "iframe_title": "YouTube video player",
    "video_object_title_1": "Faults simulation panel",
    "video_object_title_2": "Engine diagnostics procedures",
    "video_object_title_3": "Oscilloscopic examinations",
    "video_object_description_1": "This is an advanced system that allows you to generate typical internal combustion engine faults thanks to which students acquire practical skills to implement diagnostic procedures to detect and locate faults using specialized diagnostic devices.",
    "video_object_description_2": "A didactic position enabling the implementation of diagnostic procedures for assessing the technical condition of an internal combustion engine using specialist equipment and allows for quick implementation of location and verification of faults.",
    "video_object_description_3": "The position allows the use of the possibilities of a universal oscilloscope to verify the operating parameters of the internal combustion engine.This is the basis for implemented activities in the identification of the technical condition of the internal combustion engine.",
    "video_object_alt_1": "Icon displaying faults simulation",
    "video_object_alt_2": "Icon displaying engine diagnostics procedures",
    "video_object_alt_3": "Icon displaying oscilloscope",
    "special_product_title": "Interactive educational platform",
    "special_product_description": "Our modern didactic position for car mechatronics allows students to learn how to program and create engine maps.Thanks to the universal control computer, they can experiment with engine settings and analyze data from sensors, acquiring practical skills needed as an electromechanics or car mechatronics.New on the market!",
    "special_product_new": "New on the market",
    "special_product_alt": "Photo of the educational platform",
    "special_product_button_alt": "Educational platform icon",
    "section_title_2": "Demonstration and measuring positions",
    "section_last_info": "We adapt the products we offer to the individual needs and requirements of the ordering people."
}