{
  "stations": {
    "0": {
      "title": "Kit de Teste de Injetores e Bicos Injetores",
      "description": "Esta é uma ferramenta abrangente para diagnosticar e reparar sistemas de injeção de combustível de motores Diesel. Permite testes precisos dos parâmetros dos injetores e bicos injetores, possibilitando a identificação e eliminação de falhas."
    },
    "1": {
      "title": "Estação de Teste de Turbocompressores",
      "description": "Este é um dispositivo avançado que possibilita a avaliação e reparo completos de turbocompressores. Permite a medição precisa de parâmetros de desempenho, como velocidade de rotação, pressão de impulso, vedação e eficiência. Isso possibilita a identificação de falhas mesmo pequenas e a restauração do turbocompressor à funcionalidade completa."
    },
    "2": {
      "title": "Controle de Sistema de Freios Pneumáticos",
      "description": "O controle do sistema de freios pneumáticos é um elemento chave para garantir uma condução segura e confortável. Este sistema usa ar comprimido para controlar os atuadores dos freios, garantindo uma frenagem suave e eficiente."
    },
    "3": {
      "title": "Kit de Demonstração de Controle de Sistema de Freios Hidráulicos",
      "description": "Este kit permite a visualização e compreensão dos principais elementos do sistema de freios, como a bomba de freio, atuadores de freio, linhas de freio e pastilhas de freio."
    },
    "4": {
      "title": "Kit de Teste de Sensor de Temperatura",
      "description": "O suporte permite o teste e validação de sensores de temperatura usados em motores de combustão."
    },
    "5": {
      "title": "Mostruário para Teste de Iluminação",
      "description": "Um conjunto de lâmpadas e refletores que permite aprender o procedimento para verificar e ajustar o sistema de iluminação."
    },
    "6": {
      "title": "Kit de Demonstração de Sistema de Controle de Suspensão Hidráulica",
      "description": "Este kit permite a visualização e compreensão dos principais elementos do sistema de suspensão, como a bomba hidráulica, atuadores hidráulicos, linhas hidráulicas e amortecedores."
    },
    "7": {
      "title": "Kit de Teste de Injetores",
      "description": "Uma ferramenta essencial para qualquer mecânico envolvido no diagnóstico e reparo de motores a gasolina e diesel. Este kit permite a medição precisa dos parâmetros dos injetores, como eficiência, pulverização de combustível, vedação e tempo de abertura/fechamento."
    },
    "8": {
      "title": "Kit de Demonstração de Sistema de Controle de Suspensão Pneumática",
      "description": "Este kit permite a visualização e compreensão dos principais elementos do sistema de suspensão, como o compressor de ar, atuadores pneumáticos, linhas pneumáticas e molas a ar."
    },
    "9": {
      "title": "Modelo do motor",
      "description": "Um motor para verificar parâmetros de operação e para aprender sobre a construção e a implementação de conteúdos básicos do currículo na área de construção e diagnóstico de motores."
    }
  }
}
