{
    "hero_title": "Posições didáticas e de laboratório",
    "hero_description": "Estes são módulos didáticos integrados que permitem o aprendizado sobre vários aspectos da tecnologia de carros de maneira prática e envolvente.",
    "hero_background_alt": "Foto mostrando uma parede com um padrão tecnológico",
    "hero_foreground_alt": "Foto de mecânica trabalhando no carro",
    "section_title_1": "Nós oferecemos",
    "fancy_info_title_1": "Posições educacionais",
    "fancy_info_title_2": "Posições de pesquisa",
    "fancy_info_title_3": "Dispositivos e ferramentas de controle e medição",
    "fancy_info_title_4": "Cursos e treinamento",
    "fancy_info_description_1": "Posições educacionais interativas para aprendizado, diagnóstico e serviço de veículos híbridos e elétricos.",
    "fancy_info_description_2": "Estações de pesquisa modernas equipadas com as mais recentes tecnologias, permitindo pesquisas e testes de vários sistemas e componentes de veículos.",
    "fancy_info_description_3": "Uma ampla seleção de dispositivos e ferramentas altamente precisos para diagnóstico e serviço de veículos.",
    "fancy_info_description_4": "Cursos abrangentes e treinamento no campo de diagnóstico e serviço de veículos híbridos e elétricos, com permissões de até 1kV.",
    "fancy_info_alt_1": "Abertura mecânica da máscara do motor",
    "fancy_info_alt_2": "Lupa",
    "fancy_info_alt_3": "Parte do motor do carro",
    "fancy_info_alt_4": "Treinamento em construção de veículos",
    "iframe_title": "Player de vídeo do YouTube",
    "video_object_title_1": "Painel de simulação de falhas",
    "video_object_title_2": "Procedimentos de diagnóstico do motor",
    "video_object_title_3": "Exames osciloscópicos",
    "video_object_description_1": "Este é um sistema avançado que permite gerar falhas típicas do mecanismo de combustão interna, graças às quais os alunos adquirem habilidades práticas para implementar procedimentos de diagnóstico para detectar e localizar falhas usando dispositivos de diagnóstico especializados.",
    "video_object_description_2": "Uma posição didática permitindo a implementação de procedimentos de diagnóstico para avaliar a condição técnica de um mecanismo de combustão interna usando equipamentos especializados e permite a implementação rápida da localização e a verificação de falhas.",
    "video_object_description_3": "A posição permite o uso das possibilidades de um osciloscópio universal para verificar os parâmetros operacionais do mecanismo de combustão interna.Essa é a base para atividades implementadas na identificação da condição técnica do mecanismo de combustão interna.",
    "video_object_alt_1": "Icon exibindo simulação de falhas",
    "video_object_alt_2": "Ícone exibindo procedimentos de diagnóstico do motor",
    "video_object_alt_3": "Ícone exibindo osciloscópio",
    "special_product_title": "Plataforma educacional interativa",
    "special_product_description": "Nossa posição didática moderna para a mecatrônica de carros permite que os alunos aprendam a programar e criar mapas de motor.Graças ao computador de controle universal, eles podem experimentar as configurações do motor e analisar dados de sensores, adquirindo habilidades práticas necessárias como eletromecânica ou mecatrônica de carros.Novo no mercado!",
    "special_product_new": "Novo no mercado",
    "special_product_alt": "Foto da plataforma educacional",
    "special_product_button_alt": "Ícone da plataforma educacional",
    "section_title_2": "Posições de demonstração e medição",
    "section_last_info": "Adaptamos os produtos que oferecemos às necessidades e requisitos individuais das pessoas de pedidos."
}