{
    "hero_title": "Дидактичні та лабораторні позиції",
    "hero_description": "Це інтегровані дидактичні модулі, які дозволяють вивчити різні аспекти автомобільної технології практичним та захоплюючим способом.",
    "hero_background_alt": "Фото, що показує стіну з технологічним малюнком",
    "hero_foreground_alt": "Фото механіки, що працює в машині",
    "section_title_1": "Ми пропонуємо",
    "fancy_info_title_1": "Освітні позиції",
    "fancy_info_title_2": "Дослідницькі позиції",
    "fancy_info_title_3": "Контрольні та вимірювальні пристрої та інструменти",
    "fancy_info_title_4": "Курси та навчання",
    "fancy_info_description_1": "Інтерактивні освітні позиції для навчання, діагностики та обслуговування гібридних та електромобілів.",
    "fancy_info_description_2": "Сучасні дослідницькі станції, оснащені новітніми технологіями, що дозволяють дослідити та випробувати різні системи та компоненти транспортних засобів.",
    "fancy_info_description_3": "Широкий вибір дуже точних пристроїв та інструментів для діагностики та обслуговування транспортних засобів.",
    "fancy_info_description_4": "Комплексні курси та навчання в галузі діагностики на дошці та обслуговування гібридних та електричних транспортних засобів з дозволами до 1 кВ.",
    "fancy_info_alt_1": "Механік, що відкриває маску двигуна",
    "fancy_info_alt_2": "З'яснююче скло",
    "fancy_info_alt_3": "Частина автомобільного двигуна",
    "fancy_info_alt_4": "Навчання в будівництві транспортних засобів",
    "iframe_title": "Відеоплеєр YouTube",
    "video_object_title_1": "Панель моделювання несправностей",
    "video_object_title_2": "Процедури діагностики двигуна",
    "video_object_title_3": "Осцилоскопічні обстеження",
    "video_object_description_1": "Це вдосконалена система, яка дозволяє генерувати типові несправності двигуна внутрішнього згоряння завдяки тому, що студенти здобувають практичні навички для впровадження діагностичних процедур для виявлення та пошуку несправностей за допомогою спеціалізованих діагностичних пристроїв.",
    "video_object_description_2": "Дидактична позиція, що дозволяє впровадити діагностичні процедури для оцінки технічного стану двигуна внутрішнього згоряння за допомогою спеціалізованого обладнання та дозволяє швидко впроваджувати місцезнаходження та перевірку несправностей.",
    "video_object_description_3": "Позиція дозволяє використовувати можливості універсального осцилографа для перевірки робочих параметрів двигуна внутрішнього згоряння.Це основа для впровадженої діяльності в ідентифікації технічного стану двигуна внутрішнього згоряння.",
    "video_object_alt_1": "Значок, що відображають моделювання несправностей",
    "video_object_alt_2": "Значок, що відображають процедури діагностики двигуна",
    "video_object_alt_3": "Значок, що відображає осцилоскоп",
    "special_product_title": "Інтерактивна освітня платформа",
    "special_product_description": "Наша сучасна дидактична позиція для автомобільної мехатроніки дозволяє студентам навчитися програмувати та створювати карти двигунів.Завдяки Universal Contuly Computer вони можуть експериментувати з налаштуваннями двигуна та аналізувати дані з датчиків, здобувши практичні навички, необхідні як електромеханіка або автомобільна мехатроніка.Новий на ринку!",
    "special_product_new": "Новий на ринку",
    "special_product_alt": "Фото навчальної платформи",
    "special_product_button_alt": "Ікона освітньої платформи",
    "section_title_2": "Демонстрація та вимірювальні позиції",
    "section_last_info": "Ми адаптуємо продукти, які пропонуємо індивідуальним потребам та вимогам замовлення людей."
}