{
    "stations": {
        "0": {
            "title": "Набір для випробувань насосів та інжектори насосів",
            "description": "Це всебічний інструмент для діагностики та відновлення систем впорскування в дизельних двигунах.Це дозволяє ретельно перевірити робочі параметри насосів та інжекторів насоса, що дозволяє визначати та зняти несправності."
        },
        "1": {
            "title": "Тест -тестування турбокомпресора",
            "description": "Це вдосконалений пристрій, який дозволяє вичерпно оцінювати та ремонтувати турбокомпресони.Це дозволяє проводити точні вимірювання робочих параметрів, таких як швидкість обертання, тиск верхівки, герметичність та продуктивність.Завдяки цьому можна визначити навіть незначні дефекти та відновити турбокомпресор на повну придатність."
        },
        "2": {
            "title": "Контроль пневматичної гальмівної системи",
            "description": "Контроль пневматичної гальмівної системи - це ключовий елемент, який забезпечує безпечне та комфортне водіння.Ця система використовує стиснене повітря для управління приводами гальм, що забезпечує плавне та ефективне гальмування."
        },
        "3": {
            "title": "Встановлено для демонстрації гідравлічного контролю гальмівної системи",
            "description": "Цей набір дозволяє візуалізувати та розуміти ключові елементи гальмівної системи, такі як гальмівний насос, гальмівні циліндри, гальмівні лінії та гальмівні прокладки."
        },
        "4": {
            "title": "Набір моделювання температури PCT",
            "description": "Розширений інструмент, який дозволяє точно моделювати різні температурні профілі в широкому діапазоні.Це ідеальне рішення для тестування та валідації систем контролю температури в різних галузях."
        },
        "5": {
            "title": "Освітлення автомобіля",
            "description": "Набір світильників та фар, які дозволяють видимість транспортного засобу в дорозі в умовах поганої видимості та інформувати інших користувачів дорожнього руху про його присутність та маневри."
        },
        "6": {
            "title": "Встановлено для демонстрації системи управління гідравлічною підвіскою",
            "description": "Цей набір дозволяє візуалізувати та розуміти ключові елементи системи підвіски, такі як гідравлічний насос, гідравлічні циліндри, гідравлічні кабелі та амортизатори."
        },
        "7": {
            "title": "Комплект для тестування інжектора",
            "description": "Необхідний інструмент для кожного механіка, який займається діагностикою та ремонтом газових та дизельних двигунів.Цей набір дозволяє точно перевіряти робочі параметри форсунок, такі як продуктивність, розпилення палива, герметичність та час відкриття/закриття."
        },
        "8": {
            "title": "Пневматична демонстрація контролю підвіски",
            "description": "Цей набір дозволяє візуалізувати та розуміти ключові елементи системи підвіски, таких як повітряний компресор, пневматичні циліндри, пневматичні кабелі та повітряні силовики."
        },
        "9": {
            "title": "Навчальний двигун",
            "description": "Двигун повинен перевірити робочі параметри та вивчити побудову та впровадження основної основної навчальної програми в галузі побудови двигуна та діагностики двигуна."
        }
    }
}