{
  "stations": {
    "0": {
      "title": "Prüfset für Einspritzdüsen und Einspritzdüsen",
      "description": "Dies ist ein umfassendes Werkzeug zur Diagnose und Reparatur von Dieselmotor-Einspritzsystemen. Es ermöglicht präzise Tests der Parameter von Einspritzdüsen und Einspritzdüsen, wodurch Fehler identifiziert und beseitigt werden können."
    },
    "1": {
      "title": "Turboaufladestation",
      "description": "Dies ist ein fortschrittliches Gerät, das eine umfassende Bewertung und Reparatur von Turboladern ermöglicht. Es erlaubt präzise Messungen von Leistungsparametern wie Drehzahl, Ladedruck, Dichtheit und Effizienz. Dies ermöglicht die Identifizierung selbst kleinster Fehler und die Wiederherstellung der vollen Funktionalität des Turboladers."
    },
    "2": {
      "title": "Pneumatische Bremssteuerung",
      "description": "Die pneumatische Bremssteuerung ist ein Schlüsselelement, das für sicheres und komfortables Fahren sorgt. Dieses System verwendet Druckluft zur Steuerung der Bremsaktuatoren, um eine sanfte und effiziente Bremsung zu gewährleisten."
    },
    "3": {
      "title": "Demonstrationskit für hydraulische Bremssteuerung",
      "description": "Dieses Kit ermöglicht die Visualisierung und das Verständnis der wesentlichen Elemente des Bremssystems, wie die Bremsenpumpe, Bremsaktuatoren, Bremsleitungen und Bremsbeläge."
    },
    "4": {
      "title": "Temperatursensor-Testkit",
      "description": "Der Ständer ermöglicht die Prüfung und Validierung von Temperatursensoren, die in Verbrennungsmotoren verwendet werden."
    },
    "5": {
      "title": "Demonstrationsstand für Beleuchtungstests",
      "description": "Ein Set aus Lampen und Reflektoren, das es ermöglicht, das Verfahren zur Überprüfung und Anpassung des Beleuchtungssystems zu lernen."
    },
    "6": {
      "title": "Demonstrationskit für hydraulische Federungskontrolle",
      "description": "Dieses Kit ermöglicht die Visualisierung und das Verständnis der wesentlichen Elemente des Federungssystems, wie die hydraulische Pumpe, hydraulische Aktuatoren, Hydraulikleitungen und Stoßdämpfer."
    },
    "7": {
      "title": "Prüfset für Einspritzdüsen",
      "description": "Ein unverzichtbares Werkzeug für jeden Mechaniker, der mit der Diagnose und Reparatur von Benzin- und Dieselmotoren beschäftigt ist. Dieses Kit ermöglicht präzise Tests der Einspritzdüsenparameter wie Effizienz, Kraftstoffspray, Dichtheit und Öffnungs-/Schließzeit."
    },
    "8": {
      "title": "Demonstrationskit für pneumatische Federungskontrolle",
      "description": "Dieses Kit ermöglicht die Visualisierung und das Verständnis der wesentlichen Elemente des Federungssystems, wie den Luftkompressor, pneumatische Aktuatoren, Pneumatikleitungen und Luftfedern."
    },
    "9": {
      "title": "Motormodell",
      "description": "Ein Motor zur Überprüfung der Betriebsparameter und zum Erlernen der Konstruktion und Umsetzung grundlegender Lehrinhalte im Bereich Motorenbau und Diagnose."
    }
  }
}
