{
  "hero_title": "Lehr- und Laborstationen",
  "hero_description": "Dies sind integrierte Lehrmodule, die ein praktisches und engagiertes Lernen über verschiedene Aspekte der Automobiltechnologien ermöglichen.",
  "hero_background_alt": "Foto, das eine Wand mit technologischem Muster zeigt",
  "hero_foreground_alt": "Foto von Mechanikern, die am Auto arbeiten",
  "section_title_1": "Wir bieten an",
  "fancy_info_title_1": "Bildungsstationen",
  "fancy_info_title_2": "Teststationen",
  "fancy_info_title_3": "Test- und Messgeräte",
  "fancy_info_title_4": "Kurse und Schulungen",
  "fancy_info_description_1": "Interaktive Bildungsstationen, die für das Lernen über den Bau, die Diagnostik und die Wartung von Hybrid- und Elektrofahrzeugen entwickelt wurden.",
  "fancy_info_description_2": "Moderne Teststationen, die mit den neuesten Technologien ausgestattet sind und die Forschung und Prüfung verschiedener Fahrzeugssysteme und -komponenten ermöglichen.",
  "fancy_info_description_3": "Eine große Auswahl an hochpräzisen Test- und Messgeräten sowie Werkzeugen für die Fahrzeugdiagnose und -wartung.",
  "fancy_info_description_4": "Umfassende Kurse und Schulungen im Bereich der On-Board-Diagnose und des Service von Hybrid- und Elektrofahrzeugen, mit Berechtigungen bis zu 1 kV.",
  "fancy_info_alt_1": "Mechaniker, der die Motorabdeckung öffnet",
  "fancy_info_alt_2": "Vergrößerungsglas",
  "fancy_info_alt_3": "Teil des Automotors",
  "fancy_info_alt_4": "Schulung im Fahrzeugbau",
  "iframe_title": "YouTube-Video-Player",
  "video_object_title_1": "Fehlersimulationspanel",
  "video_object_title_2": "Motordiagnoseverfahren",
  "video_object_title_3": "Oszilloskop-Tests",
  "video_object_description_1": "Dies ist ein fortschrittliches System, das die Erzeugung typischer Steuerfehler von Verbrennungsmotoren ermöglicht, sodass die Schüler praktische Fähigkeiten zur Durchführung von Diagnosverfahren zur Erkennung und Lokalisierung von Fehlern mit spezialisierten Diagnosegeräten erwerben.",
  "video_object_description_2": "Eine Lehrstation, die die Durchführung von Diagnoseverfahren zur Bewertung des technischen Zustands eines Verbrennungsmotors mithilfe spezialisierter Instrumente ermöglicht und eine schnelle Lokalisierung und Überprüfung von Fehlern erlaubt.",
  "video_object_description_3": "Die Station ermöglicht die Nutzung der Funktionen eines universellen Oszilloskops zur Überprüfung der Betriebsparameter eines Verbrennungsmotors. Dies bildet die Grundlage für Aktivitäten zur Identifizierung des technischen Zustands des Verbrennungsmotors.",
  "video_object_alt_1": "Symbol, das Fehlersimulation zeigt",
  "video_object_alt_2": "Symbol, das Motordiagnoseverfahren zeigt",
  "video_object_alt_3": "Symbol, das Oszilloskop zeigt",
  "special_product_title": "Interaktive Bildungsplattform",
  "special_product_description": "Die didaktische Station für Automobilmechatronik-Werkstätten bietet eine interaktive Bildungsplattform, die es den Schülern ermöglicht, zu lernen, wie man eine Motorarbeitskarte erstellt. Hauptelement der Station ist der Universal Control Computer, der die Steuerung des Motors mit Zündkerzenzündung und elektronischer Kraftstoffeinspritzung ermöglicht.",
  "special_product_new": "Neu auf dem Markt",
  "special_product_alt": "Foto der Bildungsplattform",
  "special_product_button_alt": "Symbol der Bildungsplattform",
  "section_title_2": "Demonstrations- und Messpositionen",
  "section_last_info": "Wir passen die Produkte, die wir anbieten, an die individuellen Bedürfnisse und Anforderungen der Kunden an."
}
