{
    "hero_title": "Datenschutzrichtlinie",
    "hero_description": "Ihre Privatsphäre hat für uns Priorität!In unserer Datenschutzrichtlinie finden Sie Details darüber, wie wir Ihre persönlichen Daten sammeln, verarbeiten und schützen.",
    "hero_background_alt": "Foto mit einem Regal mit Metallelementen",
    "section_1_title": "1. Informationen zum personenbezogenen Datenadministrator",
    "section_1_icon_alt": "Ein Mannesymbol mit einem Zahnradrad",
    "section_1_description_p": "Diese Datenschutzrichtlinie legt die Regeln für die Verarbeitung und den Schutz personenbezogener Daten fest, die Benutzer im Zusammenhang mit der Nutzung der Website <a href='https://pol-med.ted.tech'tech'd'_blank'>> >>> https://pol-med.tech </a>.Der Administrator personenbezogener Daten lautet:",
    "section_1_description_company": "Geschäft:",
    "section_1_description_address": "Adresse:",
    "section_1_description_NIP": "Nip:",
    "section_1_description_REGON": "Regon:",
    "section_1_description_KRS": "KRS:",
    "section_1_description_BDO": "Bdo:",
    "section_1_description_email": "E-Mail-Adresse:",
    "section_1_description_phone": "Telefon:",
    "section_1_description_capital": "Aktienkapital - PLN 50.000 (vollständig bezahlt).",
    "section_2_title": "2. Persönliche Daten",
    "section_2_icon_alt": "Ikone von Papierblättern mit einem menschlichen Profil",
    "section_2_description_p_1": "Die Besprechung und Verarbeitung der personenbezogenen Daten der Benutzer wird gemäß den geltenden Recht, insbesondere mit der Regulierung des Europäischen Parlaments und des Rates (EU) 2016/679 vom 27. April 2016 über den Schutz von Personen in Bezug auf die Verarbeitung durchgeführt von personenbezogenen Daten und auf freiem Fluss solche Daten (DSGVO).",
    "section_2_description_p_2": "Wir sammeln keine personenbezogenen Daten auf der Website <a href='https://pol-med.tech' target='_blank'> https://pol-med.tech </a> ohne die ausdrückliche Zustimmung von der Benutzer.",
    "section_2_description_p_3": "Unsere Seite ist mit einem SSL -Zertifikat ausgestattet, was bedeutet, dass alle bereitgestellten Informationen durch nicht autorisierte Personen vor Zugang verschlüsselt und geschützt werden.",
    "section_3_title": "3. Zweck und Umfang der Verarbeitung personenbezogener Daten",
    "section_3_icon_alt": "Eine Sichtsymbol mit einem Pfeil",
    "section_3_description_p_1": "Wenn der Benutzer uns freiwillig seine personenbezogenen Daten zur Verfügung stellt (z. B. im Kontaktformular oder zum Abonnement für den Newsletter), werden wir diese Daten nur verarbeiten, um einen bestimmten Zweck zu erreichen, über den er zu diesem Zeitpunkt informiert wird ihrer Sammlung.Personenbezogene Daten, die uns zur Verfügung gestellt werden, werden nicht an Dritte übertragen oder für Marketingzwecke verwendet, ohne die ausdrückliche Zustimmung des Benutzers.",
    "section_4_title": "4. Daten- und Statistikanalyse",
    "section_4_icon_alt": "Wachstumskartensymbol",
    "section_4_description_p_1": "Unsere Website kann Verkehrsanalyse -Tools wie Google Analytics verwenden, um anonyme Informationen über den Website -Verkehr zu sammeln.Diese Daten werden nur für statistische Zwecke und die Verbesserung der Qualität unserer Website verwendet.Sie erlauben Ihnen nicht, bestimmte Benutzer zu identifizieren.",
    "section_5_title": "5. Wartung der Seite",
    "section_5_icon_alt": "Server -Computer -Symbol mit einer Cloud",
    "section_5_description_p_1": "Seite <a href=\"https://pol-med.ted.tech\" target=\"_blank\"> https://pol-med.tech </a> wird unter Verwendung der Github-Seiteninfrastruktur gehalten, die ein hohes Niveau gewährleistet Sicherheits- und Schutzdaten.GitHub bietet ein erweitertes Überwachungs- und Versionskontrollsystem, mit dem Änderungen einfacher und Sicherheitsvorfälle verhindert werden können.Darüber hinaus ist der Quellcode der Website öffentlich und erhältlich unter: <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\"> https://github.com/ muslewski/pol -med.tech </a>.Der öffentliche Zugriff auf den Code ermöglicht Transparenz und unterstützt die ständige Verbesserung der Seite.",
    "section_6_title": "6. Rechte der Benutzer",
    "section_6_icon_alt": "Eine Handikone, die Menschen anzeigt",
    "section_6_description_p_1": "Laut der DSGVO haben Benutzer das Recht, auf ihre persönlichen Daten zuzugreifen, sie zu korrigieren, die Verarbeitung zu löschen oder zu begrenzen sowie das Recht, Daten und Objekt auf die Verarbeitung personenbezogener Daten zu übertragen.Alle Fragen und Anfragen nach personenbezogenen Daten sollten an die E-Mail-Adresse gesendet werden: <a href=\"mailto:biuro@pol-med.tech\"> biuro@pol-med.tech </a>.",
    "section_7_title": "7. Änderungen in der Datenschutzrichtlinie",
    "section_7_icon_alt": "Symbol des Pfeilwechsels",
    "section_7_description_p_1": "Wir behalten uns das Recht vor, die Datenschutzrichtlinie zu ändern, um sie an sich ändernde Bedürfnisse und gesetzliche Bestimmungen anzupassen.Die aktuelle Version der Datenschutzrichtlinie wird immer verfügbar sein unter: <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\"> https://pol-ed.tech/polityka_prytytcy </a >"
}