{
  "hero_title": "Datenschutzrichtlinie",
  "hero_description": "Ihre Privatsphäre ist unsere Priorität! In unserer Datenschutzrichtlinie finden Sie Details darüber, wie wir Ihre personenbezogenen Daten sammeln, verarbeiten und schützen.",
  "hero_background_alt": "Foto eines Regals mit Metallelementen",

  "section_1_title": "1. Informationen zum Verantwortlichen",
  "section_1_icon_alt": "Icon einer Person mit einem Zahnrad",
  "section_1_description_p": "Diese Datenschutzrichtlinie beschreibt die Grundsätze der Verarbeitung und des Schutzes personenbezogener Daten, die von Nutzern im Zusammenhang mit der Nutzung der Website <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a> bereitgestellt werden. Der Verantwortliche ist:",
  "section_1_description_company": "Unternehmen:",
  "section_1_description_address": "Adresse:",
  "section_1_description_NIP": "USt-IdNr.:",
  "section_1_description_REGON": "REGON:",
  "section_1_description_KRS": "KRS:",
  "section_1_description_BDO": "BDO:",
  "section_1_description_email": "E-Mail-Adresse:",
  "section_1_description_phone": "Telefon:",
  "section_1_description_capital": "Stammkapital - 50.000 PLN (vollständig eingezahlt).",

  "section_2_title": "2. Personenbezogene Daten",
  "section_2_icon_alt": "Icon eines Papiers mit einem menschlichen Profil",
  "section_2_description_p_1": "Die Erhebung und Verarbeitung der personenbezogenen Daten der Nutzer erfolgt gemäß den geltenden Gesetzen, insbesondere der Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27. April 2016 zum Schutz von Personen bei der Verarbeitung personenbezogener Daten und zum freien Datenverkehr (DSGVO).",
  "section_2_description_p_2": "Wir erheben keine personenbezogenen Daten auf der Website <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a> ohne die ausdrückliche Zustimmung des Nutzers.",
  "section_2_description_p_3": "Unsere Seite ist mit einem SSL-Zertifikat ausgestattet, was bedeutet, dass alle übermittelten Informationen verschlüsselt und vor unbefugtem Zugriff geschützt sind.",

  "section_3_title": "3. Zweck und Umfang der Verarbeitung personenbezogener Daten",
  "section_3_icon_alt": "Icon eines Ziels mit einem Pfeil",
  "section_3_description_p_1": "Wenn ein Nutzer uns freiwillig seine personenbezogenen Daten zur Verfügung stellt (zum Beispiel in einem Kontaktformular oder für das Abonnieren eines Newsletters), werden wir diese Daten ausschließlich zu dem Zweck verarbeiten, der zum Zeitpunkt der Erhebung angegeben wurde. Die uns bereitgestellten personenbezogenen Daten werden nicht an Dritte weitergegeben oder für Marketingzwecke verwendet, ohne die ausdrückliche Zustimmung des Nutzers.",

  "section_4_title": "4. Datenanalyse und Statistik",
  "section_4_icon_alt": "Icon eines steigenden Diagramms",
  "section_4_description_p_1": "Unsere Website kann Analyse-Tools wie Google Analytics verwenden, um anonymisierte Informationen über den Website-Traffic zu sammeln. Diese Daten werden ausschließlich zu statistischen Zwecken und zur Verbesserung der Qualität unseres Dienstes verwendet. Sie ermöglichen keine Identifizierung einzelner Nutzer.",

  "section_5_title": "5. Wartung der Website",
  "section_5_icon_alt": "Icon eines Servercomputers mit einer Cloud",
  "section_5_description_p_1": "Die Website <a href=\"https://pol-med.tech\" target=\"_blank\">https://pol-med.tech</a> wird mit der Infrastruktur von GitHub Pages betrieben, die ein hohes Maß an Sicherheit und Datenschutz bietet. GitHub bietet fortschrittliche Überwachungs- und Versionskontrollsysteme, die das Nachverfolgen von Änderungen und das Verhindern potenzieller Sicherheitsvorfälle erleichtern. Zudem ist der Quellcode der Seite offen und verfügbar unter: <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\">https://github.com/muslewski/pol-med.tech</a>. Der öffentliche Zugang zum Code gewährleistet Transparenz und unterstützt die kontinuierliche Verbesserung der Seite.",

  "section_6_title": "6. Rechte der Nutzer",
  "section_6_icon_alt": "Icon einer Hand, die auf Menschen zeigt",
  "section_6_description_p_1": "Gemäß der DSGVO haben Nutzer das Recht, auf ihre personenbezogenen Daten zuzugreifen, diese zu berichtigen, zu löschen oder die Verarbeitung einzuschränken, sowie das Recht auf Datenübertragbarkeit und Widerspruch gegen die Verarbeitung ihrer personenbezogenen Daten. Alle Fragen oder Anfragen bezüglich personenbezogener Daten sollten an die E-Mail-Adresse gerichtet werden: <a href=\"mailto:biuro@pol-med.tech\">biuro@pol-med.tech</a>.",

  "section_7_title": "7. Änderungen der Datenschutzrichtlinie",
  "section_7_icon_alt": "Icon von sich ändernden Pfeilen",
  "section_7_description_p_1": "Wir behalten uns das Recht vor, die Datenschutzrichtlinie zu ändern, um sie an sich ändernde Bedürfnisse und gesetzliche Vorschriften anzupassen. Die aktuelle Version der Datenschutzrichtlinie wird immer unter: <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\">https://pol-med.tech/polityka_prywatnosci</a> verfügbar sein."
}
