{
    "hero_title": "Didaktische und Laborpositionen",
    "hero_description": "Dies sind integrierte didaktische Module, die es ermöglichen, verschiedene Aspekte der CAR -Technologie auf praktische und ansprechende Weise kennenzulernen.",
    "hero_background_alt": "Foto mit einer Wand mit einem technologischen Muster",
    "hero_foreground_alt": "Foto der Mechanik im Auto",
    "section_title_1": "Wir bieten an",
    "fancy_info_title_1": "Bildungspositionen",
    "fancy_info_title_2": "Forschungspositionen",
    "fancy_info_title_3": "Steuer- und Messgeräte und -werkzeuge",
    "fancy_info_title_4": "Kurse und Ausbildung",
    "fancy_info_description_1": "Interaktive Bildungspositionen für Lernen, Diagnostik und Service von Hybrid- und Elektrofahrzeugen.",
    "fancy_info_description_2": "Moderne Forschungsstationen, die mit den neuesten Technologien ausgestattet sind und die Forschung und Tests verschiedener Fahrzeugsysteme und Komponenten ermöglichen.",
    "fancy_info_description_3": "Eine große Auswahl an hoch genauen Geräten und Tools für Diagnostik und Fahrzeugservice.",
    "fancy_info_description_4": "Umfassende Kurse und Schulungen auf dem Gebiet der Board -Diagnostik und des Dienstes von Hybrid- und Elektrofahrzeugen mit Berechtigungen von bis zu 1 kV.",
    "fancy_info_alt_1": "Mechaniker öffnen die Motormaske",
    "fancy_info_alt_2": "Lupe",
    "fancy_info_alt_3": "Teil des Automotors",
    "fancy_info_alt_4": "Schulung im Fahrzeugbau",
    "iframe_title": "YouTube Video Player",
    "video_object_title_1": "Fehlersimulationsfeld",
    "video_object_title_2": "Motordiagnostikverfahren",
    "video_object_title_3": "Oszilloskopische Untersuchungen",
    "video_object_description_1": "Dies ist ein fortgeschrittenes System, mit dem Sie typische Verbrennungsmotorenfehler generieren können, da die Schüler praktische Fähigkeiten erwerben, um diagnostische Verfahren zur Erkennung und Lokalisierung von Fehlern mit speziellen Diagnosegeräten zu erkennen und zu lokalisieren.",
    "video_object_description_2": "Eine didaktische Position, die die Implementierung von diagnostischen Verfahren zur Beurteilung des technischen Zustands einer internen Verbrennungsmotor mithilfe von Spezialgeräten ermöglicht und eine schnelle Implementierung des Standorts und die Überprüfung von Fehlern ermöglicht.",
    "video_object_description_3": "Die Position ermöglicht die Verwendung der Möglichkeiten eines universellen Oszilloskops, um die Betriebsparameter der internen Verbrennungsmotor zu überprüfen.Dies ist die Grundlage für implementierte Aktivitäten zur Identifizierung des technischen Zustands der internen Verbrennungsmotor.",
    "video_object_alt_1": "Symbol Anzeigen der Fehlersimulation",
    "video_object_alt_2": "Icon Anzeige der Motordiagnostikverfahren",
    "video_object_alt_3": "Symbol mit Oszilloskop",
    "special_product_title": "Interaktive Bildungsplattform",
    "special_product_description": "Unsere moderne didaktische Position für CAR Mechatronics ermöglicht es den Schülern, zu lernen, wie man Motorkarten programmiert und erstellt.Dank des Universal Control -Computers können sie mit Motoreinstellungen experimentieren und Daten von Sensoren analysieren und praktische Fähigkeiten erwerben, die als Elektromechanik oder Auto -Mechatronik erforderlich sind.Neu auf dem Markt!",
    "special_product_new": "Neu auf dem Markt",
    "special_product_alt": "Foto der Bildungsplattform",
    "special_product_button_alt": "Bildungsplattform Ikone",
    "section_title_2": "Demonstration und Messungspositionen",
    "section_last_info": "Wir passen die Produkte an, die wir den individuellen Bedürfnissen und Anforderungen der Bestellpersonen anbieten."
}