{
  "stations": {
    "0": {
      "title": "Kit de Pruebas de Inyectores y Boquillas de Inyector",
      "description": "Esta es una herramienta completa para diagnosticar y reparar sistemas de inyección de combustible de motores diésel. Permite realizar pruebas precisas de los parámetros de los inyectores y las boquillas de inyección, facilitando la identificación y eliminación de fallos."
    },
    "1": {
      "title": "Estación de Pruebas de Turbocompresores",
      "description": "Este es un dispositivo avanzado que permite una evaluación y reparación exhaustiva de los turbocompresores. Permite medir con precisión parámetros de rendimiento como la velocidad de rotación, la presión de sobrealimentación, el sellado y la eficiencia. Esto permite la identificación de fallos menores y la restauración del turbocompresor a su plena funcionalidad."
    },
    "2": {
      "title": "Control del Sistema de Frenos Neumáticos",
      "description": "El control del sistema de frenos neumáticos es un elemento clave que asegura una conducción segura y cómoda. Este sistema utiliza aire comprimido para controlar los actuadores de freno, garantizando un frenado suave y eficiente."
    },
    "3": {
      "title": "Kit de Demostración del Control del Sistema de Frenos Hidráulicos",
      "description": "Este kit permite visualizar y entender los elementos clave del sistema de frenos, como la bomba de frenos, los actuadores de freno, las líneas de freno y las pastillas de freno."
    },
    "4": {
      "title": "Kit de Simulación de Temperatura PCT",
      "description": "Una herramienta avanzada que permite la simulación precisa de varios perfiles de temperatura en un amplio rango. Es una solución ideal para probar y validar sistemas de control de temperatura en diversas industrias."
    },
    "5": {
      "title": "Sistema de Iluminación de Vehículos",
      "description": "Un conjunto de lámparas y reflectores que proporcionan visibilidad del vehículo en la carretera en condiciones de baja visibilidad e informan a otros usuarios de la carretera sobre su presencia y maniobras."
    },
    "6": {
      "title": "Kit de Demostración del Sistema de Control de Suspensión Hidráulica",
      "description": "Este kit permite visualizar y entender los elementos clave del sistema de suspensión, como la bomba hidráulica, los actuadores hidráulicos, las líneas hidráulicas y los amortiguadores."
    },
    "7": {
      "title": "Kit de Pruebas de Inyectores",
      "description": "Una herramienta esencial para cualquier mecánico involucrado en el diagnóstico y reparación de motores de gasolina y diésel. Este kit permite realizar pruebas precisas de los parámetros de los inyectores, como la eficiencia, el spray de combustible, el sellado y el tiempo de apertura/cierre."
    },
    "8": {
      "title": "Kit de Demostración del Sistema de Control de Suspensión Neumática",
      "description": "Este kit permite visualizar y entender los elementos clave del sistema de suspensión, como el compresor de aire, los actuadores neumáticos, las líneas neumáticas y los muelles de aire."
    },
    "9": {
      "title": "Motor Educativo",
      "description": "Un motor para verificar los parámetros de funcionamiento y para aprender la construcción e implementación de los contenidos básicos del currículo en el campo de la construcción y diagnóstico de motores."
    }
  }
}
