{
  "stations": {
    "0": {
      "title": "Kit de test des injecteurs et des buses d'injecteurs",
      "description": "C'est un outil complet pour diagnostiquer et réparer les systèmes d'injection de carburant des moteurs Diesel. Il permet un test précis des paramètres des injecteurs et des buses d'injecteurs, facilitant l'identification et l'élimination des défauts."
    },
    "1": {
      "title": "Station de test de turbocompresseur",
      "description": "Il s'agit d'un dispositif avancé permettant une évaluation complète et une réparation des turbocompresseurs. Il permet une mesure précise des paramètres de performance tels que la vitesse de rotation, la pression de suralimentation, l'étanchéité et l'efficacité. Cela permet d'identifier même les défauts mineurs et de restaurer le turbocompresseur à pleine fonctionnalité."
    },
    "2": {
      "title": "Contrôle du système de freinage pneumatique",
      "description": "Le contrôle du système de freinage pneumatique est un élément clé garantissant une conduite sûre et confortable. Ce système utilise de l'air comprimé pour contrôler les actionneurs de frein, assurant un freinage fluide et efficace."
    },
    "3": {
      "title": "Kit de démonstration du contrôle du système de freinage hydraulique",
      "description": "Ce kit permet de visualiser et de comprendre les éléments clés du système de freinage, tels que la pompe de frein, les actionneurs de frein, les conduites de frein et les plaquettes de frein."
    },
    "4": {
      "title": "Kit de simulation de température PCT",
      "description": "Un outil avancé qui permet de simuler avec précision divers profils de température sur une large gamme. C'est une solution idéale pour tester et valider les systèmes de contrôle de température dans diverses industries."
    },
    "5": {
      "title": "Système d'éclairage du véhicule",
      "description": "Un ensemble de lampes et de réflecteurs qui assurent la visibilité du véhicule sur la route dans des conditions de faible visibilité et informent les autres usagers de la route de sa présence et de ses manœuvres."
    },
    "6": {
      "title": "Kit de démonstration du système de contrôle de suspension hydraulique",
      "description": "Ce kit permet de visualiser et de comprendre les éléments clés du système de suspension, tels que la pompe hydraulique, les actionneurs hydrauliques, les conduites hydrauliques et les amortisseurs."
    },
    "7": {
      "title": "Kit de test des injecteurs",
      "description": "Un outil essentiel pour tout mécanicien impliqué dans le diagnostic et la réparation des moteurs à essence et Diesel. Ce kit permet de tester avec précision les paramètres des injecteurs tels que l'efficacité, la pulvérisation de carburant, l'étanchéité et le temps d'ouverture/fermeture."
    },
    "8": {
      "title": "Kit de démonstration du système de contrôle de suspension pneumatique",
      "description": "Ce kit permet de visualiser et de comprendre les éléments clés du système de suspension, tels que le compresseur d'air, les actionneurs pneumatiques, les conduites pneumatiques et les ressorts pneumatiques."
    },
    "9": {
      "title": "Moteur éducatif",
      "description": "Un moteur pour vérifier les paramètres de fonctionnement et pour apprendre la construction et la mise en œuvre des contenus de base du programme dans le domaine de la construction et du diagnostic des moteurs."
    }
  }
}
