{
  "hero_title": "Stations d'enseignement et de laboratoire",
  "hero_description": "Ce sont des modules d'enseignement intégrés qui permettent d'apprendre divers aspects des technologies automobiles de manière pratique et engageante.",
  "hero_background_alt": "Photo montrant un mur avec un motif technologique",
  "hero_foreground_alt": "Photo de mécaniciens travaillant sur une voiture",
  "section_title_1": "Nous offrons",
  "fancy_info_title_1": "Stations éducatives",
  "fancy_info_title_2": "Stations de test",
  "fancy_info_title_3": "Équipements de test et de mesure",
  "fancy_info_title_4": "Cours et formation",
  "fancy_info_description_1": "Stations éducatives interactives conçues pour l'apprentissage de la construction, du diagnostic et de l'entretien des véhicules hybrides et électriques.",
  "fancy_info_description_2": "Stations de test modernes équipées des dernières technologies, permettant la recherche et le test de divers systèmes et composants de véhicules.",
  "fancy_info_description_3": "Un large choix d'appareils et d'outils de test et de mesure très précis pour le diagnostic et l'entretien des véhicules.",
  "fancy_info_description_4": "Cours et formation complets dans le domaine des diagnostics embarqués et du service des véhicules hybrides et électriques, avec des autorisations jusqu'à 1kV.",
  "fancy_info_alt_1": "Mécanicien ouvrant le capot du moteur",
  "fancy_info_alt_2": "Loupe",
  "fancy_info_alt_3": "Partie du moteur de la voiture",
  "fancy_info_alt_4": "Formation à la construction des véhicules",
  "iframe_title": "Lecteur vidéo YouTube",
  "video_object_title_1": "Panneau de simulation de pannes",
  "video_object_title_2": "Procédures de diagnostic du moteur",
  "video_object_title_3": "Tests d'oscilloscope",
  "video_object_description_1": "Il s'agit d'un système avancé permettant la génération de pannes typiques du contrôle du moteur à combustion, grâce auquel les étudiants acquièrent des compétences pratiques dans la mise en œuvre de procédures de diagnostic pour détecter et localiser les pannes à l'aide d'appareils de diagnostic spécialisés.",
  "video_object_description_2": "Une station d'enseignement permettant la mise en œuvre de procédures de diagnostic pour évaluer l'état technique d'un moteur à combustion interne à l'aide d'instruments spécialisés et permettant une localisation et une vérification rapides des pannes.",
  "video_object_description_3": "La station permet d'utiliser les capacités d'un oscilloscope universel pour vérifier les paramètres de fonctionnement d'un moteur à combustion interne. Cela constitue la base des activités réalisées dans le domaine de l'identification de l'état technique du moteur à combustion.",
  "video_object_alt_1": "Icône affichant la simulation de pannes",
  "video_object_alt_2": "Icône affichant les procédures de diagnostic du moteur",
  "video_object_alt_3": "Icône affichant un oscilloscope",
  "special_product_title": "Plateforme éducative interactive",
  "special_product_description": "La station didactique pour les ateliers de mécatronique automobile fournit une plateforme éducative interactive, permettant aux étudiants d'apprendre à créer une carte de fonctionnement du moteur. L'élément principal de la station est l'Ordinateur de Contrôle Universel, qui permet de contrôler le moteur avec allumage par étincelle et injection électronique.",
  "special_product_new": "Nouveau sur le marché",
  "special_product_alt": "Photo de la plateforme éducative",
  "special_product_button_alt": "Icône de la plateforme éducative",
  "section_title_2": "Positions de démonstration et de mesure",
  "section_last_info": "Nous adaptons les produits que nous proposons aux besoins et exigences individuels des clients."
}
