{
    "hero_title": "Didaktické a laboratórne pozície",
    "hero_description": "Sú to integrované didaktické moduly, ktoré umožňujú učenie sa o rôznych aspektoch technológie automobilov praktickým a pútavým spôsobom.",
    "hero_background_alt": "Fotografia zobrazujúca stenu s technologickým vzorom",
    "hero_foreground_alt": "Foto mechaniky pracujúcej v aute",
    "section_title_1": "Ponúkame",
    "fancy_info_title_1": "Vzdelávacie pozície",
    "fancy_info_title_2": "Výskumné pozície",
    "fancy_info_title_3": "Ovládanie a meracie zariadenia a nástroje",
    "fancy_info_title_4": "Kurzy a školenie",
    "fancy_info_description_1": "Interaktívne vzdelávacie pozície pre vzdelávanie, diagnostiku a služby hybridných a elektrických vozidiel.",
    "fancy_info_description_2": "Moderné výskumné stanice vybavené najnovšími technológiami, ktoré umožňujú výskum a testy rôznych systémov a komponentov vozidiel.",
    "fancy_info_description_3": "Široký výber vysoko presných zariadení a nástrojov na diagnostiku a službu vozidla.",
    "fancy_info_description_4": "Komplexné kurzy a školenie v oblasti diagnostiky na palube a služba hybridných a elektrických vozidiel s povoleniami do 1 kV.",
    "fancy_info_alt_1": "Mechanik Otvorenie masky motora",
    "fancy_info_alt_2": "Šupinatá sklo",
    "fancy_info_alt_3": "Časť automobilového motora",
    "fancy_info_alt_4": "Tréning v výstavbe vozidla",
    "iframe_title": "Prehrávač videa YouTube",
    "video_object_title_1": "Simulačný panel",
    "video_object_title_2": "Postupy diagnostiky motora",
    "video_object_title_3": "Osciloskopické vyšetrenia",
    "video_object_description_1": "Toto je pokročilý systém, ktorý vám umožňuje generovať typické chyby s vnútorným spaľovacím motorom, vďaka ktorému študenti získavajú praktické zručnosti na implementáciu diagnostických postupov na detekciu a lokalizáciu porúch pomocou špecializovaných diagnostických zariadení.",
    "video_object_description_2": "Didaktická pozícia umožňujúca implementáciu diagnostických postupov na hodnotenie technického stavu motora vnútorného spaľovania pomocou špecializovaných zariadení a umožňuje rýchlu implementáciu polohy a overovanie porúch.",
    "video_object_description_3": "Poloha umožňuje použitie možností univerzálneho osciloskopu na overenie prevádzkových parametrov motora interného spaľovania.Toto je základ pre implementáciu činností pri identifikácii technického stavu motora vnútorného spaľovania.",
    "video_object_alt_1": "Ikona zobrazujúca simuláciu porúch",
    "video_object_alt_2": "Ikona zobrazuje postupy diagnostiky motora",
    "video_object_alt_3": "Ikona zobrazujúca osciloskop",
    "special_product_title": "Interaktívna vzdelávacia platforma",
    "special_product_description": "Naša moderná didaktická pozícia pre mechatroniku automobilu umožňuje študentom naučiť sa, ako programovať a vytvárať mapy motorov.Vďaka univerzálnemu riadiacemu počítaču môžu experimentovať s nastaveniami motora a analyzovať údaje zo senzorov, ktoré získavajú praktické zručnosti potrebné ako elektromechanika alebo mechatronika automobilov.Nové na trhu!",
    "special_product_new": "Nové na trhu",
    "special_product_alt": "Fotka vzdelávacej platformy",
    "special_product_button_alt": "Ikona vzdelávacej platformy",
    "section_title_2": "Demonštračné a meracie pozície",
    "section_last_info": "Produkty, ktoré ponúkame, prispôsobujeme individuálnym potrebám a požiadavkám ľudí na objednávku."
}