{
    "hero_title": "Zásady ochrany osobných údajov",
    "hero_description": "Vaše súkromie je pre nás prioritou!V našich zásadách ochrany osobných údajov nájdete podrobnosti o tom, ako zhromažďujeme, spracúvame a chránime vaše osobné údaje.",
    "hero_background_alt": "Fotografie zobrazujúca police s kovovými prvkami",
    "section_1_title": "1. Informácie o správcovi osobných údajov",
    "section_1_icon_alt": "Ikona muža s prevodovým kolieskom",
    "section_1_description_p": "Tieto zásady ochrany osobných údajov stanovujú pravidlá spracovania a ochrany osobných údajov poskytovaných používateľmi v súvislosti s používaním webovej stránky <a href='https://pol-med.ted.tech' Target='_blank'>>> https://pol-med.tech </a>.Správca osobných údajov je:",
    "section_1_description_company": "Podnikanie:",
    "section_1_description_address": "Adresa:",
    "section_1_description_NIP": "NIP:",
    "section_1_description_REGON": "Regon:",
    "section_1_description_KRS": "KRS:",
    "section_1_description_BDO": "Bdo:",
    "section_1_description_email": "E-mailová adresa:",
    "section_1_description_phone": "Telefón:",
    "section_1_description_capital": "Zdieľaný kapitál - PLN 50 000 (platené v plnej výške).",
    "section_2_title": "2. Osobné údaje",
    "section_2_icon_alt": "Ikona listov papiera s ľudským profilom",
    "section_2_description_p_1": "Stretnutie a spracovanie osobných údajov používateľov sa vykonáva v súlade s platným právom, najmä s reguláciou Európskeho parlamentu a Rady (EÚ) 2016/679 z 27. apríla 2016 o ochrane jednotlivcov v súvislosti s spracovaním osobných údajov a na voľnom toku takéto údaje (GDPR).",
    "section_2_description_p_2": "Nezhromažďujeme žiadne osobné údaje poskytnuté na webovej stránke <a href='https://pol-med.tech' Target='_blank'> https://pol-med.tech </a> používateľ.",
    "section_2_description_p_3": "Naša stránka je vybavená certifikátom SSL, čo znamená, že všetky poskytnuté informácie sú šifrované a chránené pred prístupom neoprávnenými osobami.",
    "section_3_title": "3. Účel a rozsah spracovania osobných údajov",
    "section_3_icon_alt": "Ikona zraku so šípkou",
    "section_3_description_p_1": "Ak nám užívateľ dobrovoľne poskytne svoje osobné údaje (napríklad v kontaktnom formulári alebo na predplatné do bulletinu), tieto údaje spracujeme iba na účely dosiahnutia konkrétneho účelu, o ktorom budú v tom čase informovaní ich zbierky.Osobné údaje, ktoré nám poskytli, sa neprenesú na tretie strany ani sa nepoužívajú na marketingové účely bez výslovného súhlasu používateľa.",
    "section_4_title": "4. Analýza údajov a štatistík",
    "section_4_icon_alt": "Rastúca ikona grafu",
    "section_4_description_p_1": "Naša stránka môže používať nástroje prenosu prenosu, ako napríklad Google Analytics, na zhromažďovanie anonymných informácií o prenose webových stránok.Tieto údaje sa používajú iba na štatistické účely a zlepšenie kvality našej webovej stránky.Nedovoľujú vám identifikovať konkrétnych používateľov.",
    "section_5_title": "5. Údržba stránky",
    "section_5_icon_alt": "Ikona počítača servera s cloudom",
    "section_5_description_p_1": "Page <a href=\"https://pol-med.tech\" target=\"_blank\"> https://pol-med.tech </a> sa udržiava pomocou infraštruktúry stránok GitHub, ktorá zaisťuje vysokú úroveň Údaje o bezpečnosti a ochrane.GitHub ponúka pokročilý systém monitorovania a riadenia verzií, ktorý uľahčuje sledovanie zmien a zabraňuje akejkoľvek bezpečnostných incidentoch.Okrem toho je zdrojový kód webovej stránky verejný a je k dispozícii na: <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\"> https://github.com/ Muslewski/pol -med.tech </a>.Verejný prístup k kódu umožňuje transparentnosť a podporuje neustále zlepšovanie stránky.",
    "section_6_title": "6. Práva používateľov",
    "section_6_icon_alt": "Ikona ruky označujúca ľudí",
    "section_6_description_p_1": "Podľa GDPR majú používatelia právo na prístup k svojim osobným údajom, opraviť ich, odstrániť alebo obmedziť spracovanie, ako aj právo na prenos údajov a namietať na spracovanie osobných údajov.Všetky otázky a žiadosti o osobné údaje by sa mali zasielať na e-mailovú adresu: <a href=\"mailto:biuro@pol-med.tech\"> biuro@pol-med.tech </a>.",
    "section_7_title": "7. Zmeny v zásadách ochrany osobných údajov",
    "section_7_icon_alt": "Ikona zmeny šípok",
    "section_7_description_p_1": "Vyhradzujeme si právo zmeniť zásady ochrany osobných údajov s cieľom prispôsobiť sa ich meniacim sa potrebám a právnym ustanoveniam.Aktuálna verzia zásad ochrany osobných údajov bude vždy k dispozícii na adrese: <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\"> https://pol-ed.tech/polityka_prytytcy </a a are >"
}