{
    "hero_title": "Nous rencontrer plus près",
    "hero_description": "Nous combinons la passion et l'expérience pour fournir des solutions innovantes soutenant le développement de l'industrie et de l'éducation.Votre succès est notre priorité!",
    "hero_background_alt": "Photo montrant le bureau",
    "section_title_1": "Qui sommes-nous?",
    "serious_info_title_1": "Notre mission",
    "serious_info_title_2": "Cela vaut-il la peine de nous faire confiance?",
    "serious_info_description_1": "Nous soutenons le développement de votre industrie et de votre éducation grâce à la mise en œuvre de solutions complètes dans le domaine de la recherche et de l'éducation, de la sélection et de la vente d'outils ainsi que de l'achat et de la fourniture d'huiles et de biocompontes.Notre objectif est de permettre à votre entreprise d'atteindre le plein potentiel et les performances.",
    "serious_info_description_2_1": "Nous avons de nombreuses années d'expérience - nous opérons sur le marché depuis 2003.",
    "serious_info_description_2_2": "Nous utilisons des méthodes de recherche et des appareils modernes.",
    "serious_info_description_2_3": "Nous garantissons la fiabilité et la rapidité des services fournis.",
    "serious_info_description_2_4": "Nous nous soucions de la confidentialité des informations de nos clients.",
    "serious_info_alt_1": "Icône cible avec une flèche coincée",
    "serious_info_alt_2": "Icône à la main",
    "section_title_2": "Nos produits et services",
    "fancy_info_title_1": "Positions éducatives de l'industrie automobile",
    "fancy_info_title_2": "Huiles UCO-Fried",
    "fancy_info_title_3": "Outils industriels",
    "fancy_info_description_1": "Nous fournissons des stations éducatives modernes pour les écoles et les centres de formation, aidant les futures mécanismes à acquérir des compétences pratiques.",
    "fancy_info_description_2": "Nous proposons des huiles UCO de haute qualité, respectueuses de l'environnement, qui peuvent être utilisées dans diverses applications, par exemple les biocarburants.",
    "fancy_info_description_3": "Nous fournissons une large sélection d'outils industriels pour diverses applications, des ateliers mécaniques aux usines de production.",
    "fancy_info_alt_1": "Icône représentant une voiture sur un ascenseur",
    "fancy_info_alt_2": "Icône de récipient d'huile",
    "fancy_info_alt_3": "Icône du sac à outils",
    "section_title_3": "Où allez-vous nous trouver?",
    "location_info": "Le siège social de l'entreprise est à Osielsk - à côté de Bydgoszcz!",
    "section_title_4": "Information",
    "info_li_1": "Adresse:",
    "info_li_2": "PINCER:",
    "info_li_3": "Regon:",
    "info_li_4": "KRS:",
    "info_li_5": "BDO:",
    "info_li_7": "Numéro de compte:",
    "info_li_8": "Actions - PLN 50 000 (payé en totalité)"
}