{
  "hero_title": "Politique de Confidentialité",
  "hero_description": "Votre vie privée est notre priorité ! Dans notre Politique de Confidentialité, vous trouverez des détails sur la façon dont nous collectons, traitons et protégeons vos données personnelles.",
  "hero_background_alt": "Photo d'une étagère avec des éléments métalliques",

  "section_1_title": "1. Informations sur le Responsable du Traitement",
  "section_1_icon_alt": "Icône d'une personne avec un engrenage",
  "section_1_description_p": "Cette Politique de Confidentialité décrit les principes de traitement et de protection des données personnelles fournies par les utilisateurs en relation avec l'utilisation du site <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a>. Le Responsable du Traitement est :",
  "section_1_description_company": "Société :",
  "section_1_description_address": "Adresse :",
  "section_1_description_NIP": "NIP :",
  "section_1_description_REGON": "REGON :",
  "section_1_description_KRS": "KRS :",
  "section_1_description_BDO": "BDO :",
  "section_1_description_email": "Adresse e-mail :",
  "section_1_description_phone": "Téléphone :",
  "section_1_description_capital": "Capital social - 50 000 PLN (entièrement libéré).",

  "section_2_title": "2. Données Personnelles",
  "section_2_icon_alt": "Icône d'un papier avec un profil humain",
  "section_2_description_p_1": "La collecte et le traitement des données personnelles des utilisateurs sont réalisés conformément aux lois applicables, notamment au Règlement (UE) 2016/679 du Parlement Européen et du Conseil du 27 avril 2016 concernant la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données (RGPD).",
  "section_2_description_p_2": "Nous ne collectons aucune donnée personnelle fournie sur le site <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a> sans le consentement explicite de l'utilisateur.",
  "section_2_description_p_3": "Notre site est équipé d'un certificat SSL, ce qui signifie que toutes les informations transmises sont cryptées et protégées contre tout accès non autorisé.",

  "section_3_title": "3. Objectif et Portée du Traitement des Données Personnelles",
  "section_3_icon_alt": "Icône d'une cible avec une flèche",
  "section_3_description_p_1": "Si un utilisateur nous fournit volontairement ses données personnelles (par exemple, dans un formulaire de contact ou pour s'abonner à une newsletter), nous traiterons ces données uniquement aux fins spécifiées au moment de la collecte. Les données personnelles fournies ne seront pas partagées avec des tiers ni utilisées à des fins de marketing sans le consentement explicite de l'utilisateur.",

  "section_4_title": "4. Analyse des Données et Statistiques",
  "section_4_icon_alt": "Icône d'un graphique croissant",
  "section_4_description_p_1": "Notre site peut utiliser des outils d'analyse de trafic tels que Google Analytics pour collecter des informations anonymes sur le trafic du site. Ces données sont utilisées uniquement à des fins statistiques et pour améliorer la qualité de notre service. Elles ne permettent pas d'identifier les utilisateurs individuels.",

  "section_5_title": "5. Maintenance du Site Web",
  "section_5_icon_alt": "Icône d'un ordinateur serveur avec un nuage",
  "section_5_description_p_1": "Le site <a href=\"https://pol-med.tech\" target=\"_blank\">https://pol-med.tech</a> est maintenu à l'aide de l'infrastructure GitHub Pages, qui offre un niveau élevé de sécurité et de protection des données. GitHub propose des systèmes de surveillance avancés et de gestion des versions qui facilitent le suivi des changements et la prévention des incidents de sécurité potentiels. De plus, le code source du site est ouvert et disponible à : <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\">https://github.com/muslewski/pol-med.tech</a>. L'accès public au code garantit la transparence et soutient l'amélioration continue du site.",

  "section_6_title": "6. Droits des Utilisateurs",
  "section_6_icon_alt": "Icône d'une main pointant vers des personnes",
  "section_6_description_p_1": "Conformément au RGPD, les utilisateurs ont le droit d'accéder à leurs données personnelles, de les corriger, de les supprimer ou de limiter leur traitement, ainsi que le droit à la portabilité des données et de s'opposer au traitement de leurs données personnelles. Toute question ou demande concernant les données personnelles doit être adressée à l'adresse e-mail : <a href=\"mailto:biuro@pol-med.tech\">biuro@pol-med.tech</a>.",

  "section_7_title": "7. Modifications de la Politique de Confidentialité",
  "section_7_icon_alt": "Icône de flèches changeant de place",
  "section_7_description_p_1": "Nous nous réservons le droit de modifier la Politique de Confidentialité pour l'adapter aux besoins et aux réglementations légales changeantes. La version actuelle de la Politique de Confidentialité sera toujours disponible à : <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\">https://pol-med.tech/polityka_prywatnosci</a>"
}
