{
    "hero_title": "Politique de confidentialité",
    "hero_description": "Votre intimité est une priorité pour nous!Dans notre politique de confidentialité, vous trouverez des détails sur la façon dont nous collectons, traitons et protégeons vos données personnelles.",
    "hero_background_alt": "Photo montrant une étagère avec des éléments métalliques",
    "section_1_title": "1. Informations sur l'administrateur de données personnelles",
    "section_1_icon_alt": "Une icône d'homme avec une roue de vitesses",
    "section_1_description_p": "Cette politique de confidentialité définit les règles de traitement et de protection des données personnelles fournies par les utilisateurs en relation avec l'utilisation du site Web <a href='https://pol-med.ted.tech' target='_blank'>> https://pol-med.tech </a>.L'administrateur de données personnelles est:",
    "section_1_description_company": "Entreprise:",
    "section_1_description_address": "Adresse:",
    "section_1_description_NIP": "PINCER:",
    "section_1_description_REGON": "Regon:",
    "section_1_description_KRS": "KRS:",
    "section_1_description_BDO": "BDO:",
    "section_1_description_email": "Adresse email:",
    "section_1_description_phone": "Téléphone:",
    "section_1_description_capital": "Capital social - PLN 50 000 (payé en totalité).",
    "section_2_title": "2. Données personnelles",
    "section_2_icon_alt": "Icône de feuilles de papier avec un profil humain",
    "section_2_description_p_1": "La réunion et le traitement des données personnelles des utilisateurs sont effectués conformément à la loi applicable, en particulier avec la réglementation du Parlement européen et du Conseil (UE) 2016/679 du 27 avril 2016 sur la protection des individus en ce qui concerne le traitement de données personnelles et sur la libre circulation de telles données (RGPD).",
    "section_2_description_p_2": "Nous ne collectons aucune donnée personnelle fournie sur le site <a href='https://pol-med.tech' Target='_Blank'> https://pol-med.tech </a> sans le consentement explicite de l'utilisateur.",
    "section_2_description_p_3": "Notre page est équipée d'un certificat SSL, ce qui signifie que toutes les informations fournies sont chiffrées et protégées contre l'accès par des personnes non autorisées.",
    "section_3_title": "3. Objectif et portée du traitement des données personnelles",
    "section_3_icon_alt": "Une icône de vue avec une flèche",
    "section_3_description_p_1": "Si l'utilisateur nous fournit volontairement ses données personnelles (par exemple, dans le formulaire de contact ou pour l'abonnement à la newsletter), nous traiterons ces données uniquement dans le but d'atteindre un objectif spécifique, dont il sera informé à l'époque de leur collection.Les données personnelles qui nous sont fournies ne seront pas transférées à des tiers ou utilisées à des fins de marketing sans le consentement explicite de l'utilisateur.",
    "section_4_title": "4. Analyse des données et des statistiques",
    "section_4_icon_alt": "Icône de graphique croissante",
    "section_4_description_p_1": "Notre site peut utiliser des outils d'analyse du trafic tels que Google Analytics pour collecter des informations anonymes sur le trafic du site Web.Ces données sont utilisées uniquement à des fins statistiques et améliorant la qualité de notre site Web.Ils ne vous permettent pas d'identifier des utilisateurs spécifiques.",
    "section_5_title": "5. Maintenance de la page",
    "section_5_icon_alt": "Icône d'ordinateur serveur avec un cloud",
    "section_5_description_p_1": "Page <a href=\"https://pol-med.tech\" target=\"_blank\"> https://pol-med.tech </a> est maintenu à l'aide de l'infrastructure des pages GitHub, qui garantit un niveau élevé des données de sécurité et de protection.GitHub propose un système avancé de surveillance et de contrôle des versions qui facilite le suivi des modifications et empêche les incidents de sécurité.De plus, le code source du site Web est public et disponible sur: <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\"> https://github.com/ Muslewski / pol -med.tech </a>.L'accès public au code permet la transparence et prend en charge l'amélioration constante de la page.",
    "section_6_title": "6. Droits des utilisateurs",
    "section_6_icon_alt": "Une icône de la main indiquant des gens",
    "section_6_description_p_1": "Selon le RGPD, les utilisateurs ont le droit d'accéder à leurs données personnelles, de les corriger, de supprimer ou de limiter le traitement, ainsi que le droit de transférer des données et d'obtenir au traitement des données personnelles.Toutes les questions et demandes de données personnelles doivent être envoyées à l'adresse e-mail: <a href=\"mailto:biuro@pol-med.tech\"> biuro@pol-med.tech </a>.",
    "section_7_title": "7. Changements dans la politique de confidentialité",
    "section_7_icon_alt": "Icône de la modification des flèches",
    "section_7_description_p_1": "Nous nous réservons le droit de modifier la politique de confidentialité afin de l'adapter à l'évolution des besoins et des dispositions légales.La version actuelle de la politique de confidentialité sera toujours disponible sur: <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\"> https://pol-ed.tech/polityka_prytytcy </ / a >"
}