{
  "hero_title": "Estações de ensino e laboratório",
  "hero_description": "Estes são módulos de ensino integrados que permitem aprender sobre vários aspectos das tecnologias automotivas de uma forma prática e envolvente.",
  "hero_background_alt": "Foto mostrando uma parede com um padrão tecnológico",
  "hero_foreground_alt": "Foto de mecânicos trabalhando no carro",
  "section_title_1": "Nós oferecemos",
  "fancy_info_title_1": "Estações Educativas",
  "fancy_info_title_2": "Estações de Teste",
  "fancy_info_title_3": "Equipamentos de Teste e Medição",
  "fancy_info_title_4": "Cursos e Treinamento",
  "fancy_info_description_1": "Estações educativas interativas projetadas para aprender sobre a construção, diagnóstico e manutenção de veículos híbridos e elétricos.",
  "fancy_info_description_2": "Estações de teste modernas equipadas com as últimas tecnologias, permitindo a pesquisa e o teste de vários sistemas e componentes de veículos.",
  "fancy_info_description_3": "Uma ampla seleção de dispositivos e ferramentas de teste e medição altamente precisos para diagnóstico e manutenção de veículos.",
  "fancy_info_description_4": "Cursos e treinamentos abrangentes na área de diagnóstico a bordo e serviço de veículos híbridos e elétricos, com permissões até 1kV.",
  "fancy_info_alt_1": "Mecânico abrindo a tampa do motor",
  "fancy_info_alt_2": "Lupa",
  "fancy_info_alt_3": "Parte do motor do carro",
  "fancy_info_alt_4": "Treinamento em construção de veículos",
  "iframe_title": "Reprodutor de vídeo do YouTube",
  "video_object_title_1": "Painel de simulação de falhas",
  "video_object_title_2": "Procedimentos de diagnóstico do motor",
  "video_object_title_3": "Testes de osciloscópio",
  "video_object_description_1": "Este é um sistema avançado que permite a geração de falhas típicas de controle de motores de combustão interna, permitindo que os alunos adquiram habilidades práticas na implementação de procedimentos de diagnóstico para detectar e localizar falhas usando dispositivos de diagnóstico especializados.",
  "video_object_description_2": "Uma estação de ensino que permite a implementação de procedimentos de diagnóstico para avaliar a condição técnica de um motor de combustão interna usando instrumentação especializada e permitindo a rápida localização e verificação de falhas.",
  "video_object_description_3": "A estação permite utilizar as capacidades de um osciloscópio universal para verificar os parâmetros operacionais de um motor de combustão interna. Isso constitui a base para atividades realizadas no campo da identificação da condição técnica do motor de combustão.",
  "video_object_alt_1": "Ícone mostrando simulação de falhas",
  "video_object_alt_2": "Ícone mostrando procedimentos de diagnóstico do motor",
  "video_object_alt_3": "Ícone mostrando osciloscópio",
  "special_product_title": "Plataforma educativa interativa",
  "special_product_description": "A estação didática para oficinas de mecatrônica automotiva oferece uma plataforma educativa interativa, permitindo que os alunos aprendam a criar um mapa de funcionamento do motor. O principal elemento da estação é o Computador de Controle Universal, que permite o controle do motor com ignição por centelha e injeção eletrônica de combustível.",
  "special_product_new": "Novo no mercado",
  "special_product_alt": "Foto da plataforma educativa",
  "special_product_button_alt": "Ícone da plataforma educativa",
  "section_title_2": "Posições de demonstração e medição",
  "section_last_info": "Adaptamos os produtos que oferecemos às necessidades e requisitos individuais dos clientes."
}
