{
  "hero_title": "Política de Privacidade",
  "hero_description": "Sua privacidade é nossa prioridade! Em nossa Política de Privacidade, você encontrará detalhes sobre como coletamos, processamos e protegemos seus dados pessoais.",
  "hero_background_alt": "Foto de uma prateleira com elementos metálicos",

  "section_1_title": "1. Informações Sobre o Controlador de Dados",
  "section_1_icon_alt": "Ícone de uma pessoa com uma engrenagem",
  "section_1_description_p": "Esta Política de Privacidade descreve os princípios de processamento e proteção de dados pessoais fornecidos pelos usuários em relação ao uso do site <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a>. O controlador de dados é:",
  "section_1_description_company": "Empresa:",
  "section_1_description_address": "Endereço:",
  "section_1_description_NIP": "NIP:",
  "section_1_description_REGON": "REGON:",
  "section_1_description_KRS": "KRS:",
  "section_1_description_BDO": "BDO:",
  "section_1_description_email": "Endereço de Email:",
  "section_1_description_phone": "Telefone:",
  "section_1_description_capital": "Capital social - 50.000 PLN (totalmente pago).",

  "section_2_title": "2. Dados Pessoais",
  "section_2_icon_alt": "Ícone de um papel com um perfil humano",
  "section_2_description_p_1": "A coleta e o processamento dos dados pessoais dos usuários são realizados de acordo com as leis aplicáveis, especialmente com o Regulamento (UE) 2016/679 do Parlamento Europeu e do Conselho de 27 de abril de 2016 sobre a proteção das pessoas no que diz respeito ao tratamento de dados pessoais e à livre circulação desses dados (GDPR).",
  "section_2_description_p_2": "Não coletamos nenhum dado pessoal fornecido no site <a href='https://pol-med.tech' target='_blank'>https://pol-med.tech</a> sem o consentimento explícito do usuário.",
  "section_2_description_p_3": "Nosso site está equipado com um certificado SSL, o que significa que todas as informações transmitidas são criptografadas e protegidas contra acesso não autorizado.",

  "section_3_title": "3. Finalidade e Âmbito do Processamento de Dados Pessoais",
  "section_3_icon_alt": "Ícone de um alvo com uma seta",
  "section_3_description_p_1": "Se um usuário nos fornecer voluntariamente seus dados pessoais (por exemplo, em um formulário de contato ou para se inscrever em um boletim informativo), processaremos esses dados exclusivamente para a finalidade especificada no momento da coleta. Os dados pessoais fornecidos não serão compartilhados com terceiros nem utilizados para fins de marketing sem o consentimento explícito do usuário.",

  "section_4_title": "4. Análise de Dados e Estatísticas",
  "section_4_icon_alt": "Ícone de um gráfico crescente",
  "section_4_description_p_1": "Nosso site pode usar ferramentas de análise de tráfego, como o Google Analytics, para coletar informações anônimas sobre o tráfego do site. Esses dados são utilizados exclusivamente para fins estatísticos e para melhorar a qualidade do nosso serviço. Eles não permitem a identificação de usuários individuais.",

  "section_5_title": "5. Manutenção do Site",
  "section_5_icon_alt": "Ícone de um computador servidor com uma nuvem",
  "section_5_description_p_1": "O site <a href=\"https://pol-med.tech\" target=\"_blank\">https://pol-med.tech</a> é mantido usando a infraestrutura do GitHub Pages, que oferece um alto nível de segurança e proteção de dados. O GitHub oferece sistemas avançados de monitoramento e controle de versões que facilitam o rastreamento de alterações e a prevenção de possíveis incidentes de segurança. Além disso, o código-fonte do site é aberto e disponível em: <a href=\"https://github.com/muslewski/pol-med.tech\" target=\"_blank\">https://github.com/muslewski/pol-med.tech</a>. O acesso público ao código garante transparência e apoia a melhoria contínua do site.",

  "section_6_title": "6. Direitos dos Usuários",
  "section_6_icon_alt": "Ícone de uma mão apontando para pessoas",
  "section_6_description_p_1": "De acordo com o GDPR, os usuários têm o direito de acessar seus dados pessoais, corrigir, excluir ou restringir seu processamento, bem como o direito à portabilidade dos dados e de se opor ao processamento de seus dados pessoais. Quaisquer perguntas ou solicitações relacionadas a dados pessoais devem ser enviadas para o endereço de e-mail: <a href=\"mailto:biuro@pol-med.tech\">biuro@pol-med.tech</a>.",

  "section_7_title": "7. Alterações na Política de Privacidade",
  "section_7_icon_alt": "Ícone de setas trocando de lugar",
  "section_7_description_p_1": "Reservamo-nos o direito de alterar a Política de Privacidade para adaptá-la às necessidades e regulamentações legais em mudança. A versão atual da Política de Privacidade estará sempre disponível em: <a href=\"https://pol-med.tech/polityka_prywatnosci\" target=\"_blank\">https://pol-med.tech/polityka_prywatnosci</a>"
}
