{
  "hero_title": "Ferramentas Industriais",
  "hero_description": "Descubra nossa gama de ferramentas que tornarão suas empreitadas industriais ainda mais eficientes e eficazes!",
  "hero_background_alt": "Foto representando ferramentas industriais",

  "section_title_1": "Oferecemos",
  "section_description_1": "Suprimento completo de várias ferramentas industriais, equipamentos especializados e produtos de segurança para empresas.",

  "section_title_2": "Nossa Gama de Ferramentas Industriais",
  "section_2_background_alt": "Foto de amostra representando as ferramentas oferecidas",
  "tools_list": {
    "0": {
      "title": "Ferramentas Manuais: martelos, chaves de fenda, serras, alicates, etc."
    },
    "1": {
      "title": "Ferramentas Elétricas: furadeiras, esmeris, chaves de fenda, etc."
    },
    "2": {
      "title": "Ferramentas Pneumáticas: martelos pneumáticos, chaves pneumáticas, etc."
    },
    "3": {
      "title": "Ferramentas Hidráulicas: elevadores hidráulicos, prensas hidráulicas, etc."
    },
    "4": {
      "title": "Ferramentas de Medição: paquímetros, micrômetros, réguas, etc."
    },
    "5": {
      "title": "Ferramentas de Soldagem: soldadores, tochas, eletrodos, etc."
    },
    "6": {
      "title": "Ferramentas de Corte: ferramentas para torno, fresadoras, brocas, etc."
    },
    "7": {
      "title": "Ferramentas Abrasivas: discos, escovas, pedras de afiar, etc."
    },
    "8": {
      "title": "Robôs Industriais: manipuladores, automação, linhas de produção, etc."
    },
    "9": {
      "title": "Impressoras 3D: impressoras estereolitográficas, impressoras FDM, impressoras SLS, filamentos, etc."
    }
  },

  "section_title_3": "Fornecemos",
  "section_description_3": "Serviços para selecionar as ferramentas certas com base em:",
  "simple_li_1": "o tipo de trabalho realizado,",
  "simple_li_2": "o material sendo processado,",
  "simple_li_3": "a precisão e exatidão necessárias,",
  "simple_li_4": "os recursos financeiros disponíveis.",
  "simple_li_alt_1": "Ícone de um pedaço de papel",
  "simple_li_alt_2": "Ícone de material",
  "simple_li_alt_3": "Ícone de alvo",
  "simple_li_alt_4": "Ícone de dinheiro"
}
